{"0": "<PAD>", "1": "\u0648\u0647\u0627\u0644\u0634\u064a", "2": "\u0645\u064a\u062d\u0633\u0633\u0646\u064a", "3": "\u0628\u0627\u0644\u064a\u0623\u0633", "4": "\u0623\u0646\u0627", "5": "\u0628\u062d\u0633", "6": "\u062d\u0627\u0644\u064a", "7": "\u0645\u062a\u0644", "8": "\u0627\u0644\u0636\u0627\u064a\u0639", "9": "\u0648\u0645\u0627", "10": "\u0639\u0645", "11": "\u0627\u0642\u062f\u0631", "12": "\u0644\u0627\u0642\u064a", "13": "\u062d\u062f\u0627", "14": "\u064a\u0633\u0645\u0639\u0646\u064a", "15": "\u0643\u0644", "16": "\u064a\u0648\u0645", "17": "\u0628\u0643\u0648\u0646", "18": "\u0641\u064a\u0647", "19": "\u0646\u0641\u0633", "20": "\u0627\u0644\u0634\u0639\u0648\u0631", "21": "\u0627\u0644\u062b\u0642\u064a\u0644", "22": "\u0648\u0627\u0644\u062a\u0639\u0628", "23": "\u0627\u0644\u0646\u0641\u0633\u064a", "24": "\u062d\u0627\u0633\u0633", "25": "\u0634\u064a", "26": "\u0633\u064a\u0621", "27": "\u0648\u062d\u0638\u064a", "28": "\u0632\u0641\u062a", "29": "\u0645\u0627", "30": "\u0623\u062a\u062d\u0645\u0644", "31": "\u0636\u063a\u0648\u0637", "32": "\u0627\u0644\u062d\u064a\u0627\u0629", "33": "\u0648\u0628\u062d\u0633", "34": "\u0645\u062d\u0627\u0635\u0631", "35": "\u0628\u0645\u0634\u0627\u0643\u0644\u064a", "36": "\u064a\u0635\u064a\u0631", "37": "\u0645\u0639\u064a", "38": "\u0645\u062a\u0639\u0628", "39": "\u0648\u0635\u0639\u0628", "40": "\u0641\u064a\u0646\u064a", "41": "\u062d\u062a\u0649", "42": "\u0627\u0644\u0623\u0634\u064a\u0627\u0621", "43": "\u0627\u0644\u0644\u064a", "44": "\u0643\u0646\u062a", "45": "\u0628\u062d\u0628\u0647\u0627", "46": "\u0635\u0627\u0631\u062a", "47": "\u0628\u062a\u0641\u0631\u062d\u0646\u064a", "48": "\u0628\u062f\u064a", "49": "\u0623\u0628\u0643\u064a", "50": "\u0628\u062f\u0648\u0646", "51": "\u0633\u0628\u0628", "52": "\u0648\u0645\u0648", "53": "\u0639\u0627\u0631\u0641", "54": "\u0634\u0648", "55": "\u0627\u0644\u0633\u0628\u0628", "56": "\u0648\u0631\u063a\u0645", "57": "\u0647\u064a\u0643", "58": "\u0628\u0634\u0639\u0631", "59": "\u0628\u0627\u0644\u062d\u0632\u0646", "60": "\u0648\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628", "61": "\u0628\u0639\u0631\u0641", "62": "\u0627\u0639\u0645\u0644", "63": "\u0645\u0627\u0641\u064a", "64": "\u064a\u0641\u0647\u0645\u0646\u064a", "65": "\u0648\u0645\u0627\u0641\u064a", "66": "\u0648\u062d\u064a\u062f", "67": "\u0628\u062d\u0633\u0648", "68": "\u0628\u0637\u064a\u0621", "69": "\u0643\u064a\u0641", "70": "\u0623\u062a\u0639\u0627\u0645\u0644", "71": "\u0645\u0639", "72": "\u0647\u0627\u0644\u0634\u0639\u0648\u0631", "73": "\u0645\u0627\u0641\u064a\u0646\u064a", "74": "\u0642\u0648\u0629", "75": "\u0644\u0623\u0639\u0645\u0644", "76": "\u0623\u064a", "77": "\u0645\u0627\u0628\u062f\u064a", "78": "\u0623\u0637\u0644\u0639", "79": "\u0645\u0646", "80": "\u0627\u0644\u0628\u064a\u062a", "81": "\u0648\u0644\u0627", "82": "\u0623\u062d\u0643\u064a", "83": "\u0648\u0645\u0627\u0628\u062f\u064a", "84": "\u0623\u0634\u0648\u0641", "85": "\u0628\u0636\u0627\u064a\u0642\u0646\u064a", "86": "\u0623\u062a\u0643\u0644\u0645", "87": "\u0623\u062d\u0643\u064a\u0644\u0647", "88": "\u0639\u0646", "89": "\u0645\u0634\u0627\u0643\u0644\u064a", "90": "\u0644\u0623\u0646\u0647", "91": "\u0628\u0641\u0647\u0645\u0646\u064a", "92": "\u0635\u0627\u0631", "93": "\u064a\u062e\u0646\u0642\u0646\u064a", "94": "\u0648\u0645\u0627\u0628\u0642\u062f\u0631", "95": "\u0623\u062a\u0646\u0641\u0633", "96": "\u0627\u062e\u062a\u0646\u0642", "97": "\u0643\u062a\u0631", "98": "\u0627\u0644\u062a\u0639\u0628", "99": "\u0627\u0646\u0648", "100": "\u0639\u0646\u062f\u064a", "101": "\u0634\u0639\u0648\u0631", "102": "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637", "103": "\u0648\u0627\u0644\u0636\u062c\u0631", "104": "\u0637\u0627\u0642\u0629", "105": "\u0627\u0637\u0644\u0639", "106": "\u0628\u0631\u0627", "107": "\u0627\u0648", "108": "\u0623\u062a\u062e\u0644\u0649", "109": "\u0648\u0623\u0631\u0648\u062d", "110": "\u0646\u0627\u0645", "111": "\u0623\u0635\u062d\u0649", "112": "\u0634\u0639\u0648\u0631\u064a", "113": "\u0628\u064a\u0631\u062d\u0645\u0646\u064a", "114": "\u064a\u062e\u0631\u062c", "115": "\u0627\u064a\u062f\u064a", "116": "\u0623\u062a\u062d\u0643\u0645", "117": "\u0623\u062e\u062a\u0641\u064a", "118": "\u0627\u0644\u0646\u0627\u0633", "119": "\u0648\u0623\u0639\u064a\u0634", "120": "\u0644\u062d\u0627\u0644\u064a", "121": "\u064a\u0633\u062a\u0627\u0647\u0644", "122": "\u0628\u062d\u064a\u0627\u062a\u064a", "123": "\u0645\u0638\u0644\u0645", "124": "\u0648\u0627\u0633\u0648\u062f", "125": "\u0648\u062d\u0627\u0633\u0633", "126": "\u0628\u0644\u0627", "127": "\u0641\u0627\u0626\u062f\u0629", "128": "\u0623\u0647\u062a\u0645", "129": "\u0648\u0623\u062d\u0643\u064a\u0644\u0647", "130": "\u0631\u063a\u0628\u0629", "131": "\u0623\u0643\u0644", "132": "\u0636\u0644", "133": "\u0644\u0648\u062d\u062f\u064a", "134": "\u0648\u0628\u0644\u0627", "135": "\u0647\u062f\u0641", "136": "\u0628\u0641\u0647\u0645\u0646", "137": "\u0645\u062f\u0645\u0631", "138": "\u062c\u0648\u0627", "139": "\u0628\u0633", "140": "\u0628\u0641\u062a\u062d", "141": "\u0639\u064a\u0648\u0646\u064a", "142": "\u0642\u0648\u0645", "143": "\u0627\u0644\u062a\u062e\u062a", "144": "\u0645\u0633\u062a\u062d\u064a\u0644", "145": "\u0645\u0646\u064a\u062d", "146": "\u0625\u0646\u0633\u0627\u0646", "147": "\u0639\u062f\u064a\u0645", "148": "\u0627\u0644\u0623\u0647\u0645\u064a\u0629", "149": "\u0648\u0625\u0630\u0627", "150": "\u0645\u062a\u062a", "151": "\u0627\u0644\u064a\u0648\u0645", "152": "\u062d\u064a\u0647\u062a\u0645", "153": "\u0641\u064a", "154": "\u0645\u0633\u062a\u0627\u0647\u0644", "155": "\u0639\u064a\u0634", "156": "\u0645\u0634\u0627\u0646\u0648", "157": "\u062d\u062a\u0635\u064a\u0631", "158": "\u0627\u062d\u0633\u0646", "159": "\u0628\u0644\u0627\u064a\u064a", "160": "\u0642\u062f\u0631\u0629", "161": "\u063a\u064a\u0631", "162": "\u0628\u0633\u064a\u0637", "163": "\u0627\u0644\u064a", "164": "\u0644\u0627", "165": "\u0622\u0643\u0644", "166": "\u0627\u0634\u0631\u0628", "167": "\u0627\u062a\u062d\u0645\u0645", "168": "\u0627\u062a\u0646\u0641\u0633", "169": "\u0639\u0628\u0621", "170": "\u0639\u0644\u0649", "171": "\u063a\u064a\u0631\u064a", "172": "\u0623\u0647\u0644\u064a", "173": "\u0631\u0641\u0642\u0627\u062a\u064a", "174": "\u0644\u0648", "175": "\u0628\u0645\u0648\u062a", "176": "\u062d\u064a\u0627\u062a\u0646", "177": "\u0623\u0633\u0647\u0644", "178": "\u0648\u064a\u0631\u062a\u0627\u062d\u0648", "179": "\u0645\u0646\u064a", "180": "\u0623\u0641\u0634\u0644", "181": "\u0627\u0646\u0633\u0627\u0646", "182": "\u0628\u0627\u0644\u0643\u0648\u0646", "183": "\u0627\u0644\u062d\u0642", "184": "\u0639\u0644\u064a\u064a", "185": "\u0647\u0627\u062f", "186": "\u063a\u0644\u0637\u064a", "187": "\u0647\u0643", "188": "\u0639\u0645\u0644\u062a", "189": "\u0628\u062d\u0627\u0644\u064a", "190": "\u0648\u0635\u0644\u062a", "191": "\u0644\u0647\u0648\u0646", "192": "\u0627\u0646\u062a\u062d\u0631", "193": "\u0648\u0627\u062e\u0644\u0635", "194": "\u0647\u0627\u0644\u0639\u064a\u0634\u0629", "195": "\u0645\u0648\u062a", "196": "\u0648\u0627\u0631\u062a\u0627\u062d", "197": "\u0644\u064a\u0634", "198": "\u062f\u0648\u0645\u0627", "199": "\u0628\u0635\u064a\u0631", "200": "\u062d\u0643\u0648\u0646", "201": "\u0642\u0627\u062f\u0631", "202": "\u0643\u0648\u064a\u0633", "203": "\u0643\u062a\u064a\u064a\u0631", "204": "\u0636\u0627\u064a\u0639", "205": "\u0648\u0643\u062a\u064a\u0631", "206": "\u0639\u064a\u0637", "207": "\u0628\u0642\u062f\u0631", "208": "\u0627\u062d\u0643\u064a", "209": "\u0644\u062d\u062f\u0627", "210": "\u0644\u0627\u0646", "211": "\u062d\u064a\u0641\u0647\u0645\u0646\u064a", "212": "\u0645\u0636\u063a\u0648\u0637", "213": "\u062d\u0627\u0646\u0641\u062c\u0631", "214": "\u0627\u062a\u062d\u0645\u0644", "215": "\u0623\u0643\u062a\u0631", "216": "\u0643\u062a\u064a\u064a\u064a\u0631", "217": "\u062a\u0639\u0628\u0627\u0646", "218": "\u0644\u062f\u0631\u062c\u0629", "219": "\u0627\u0646\u064a", "220": "\u0628\u062a\u0639\u0628", "221": "\u0644\u0645\u0627", "222": "\u0627\u0642\u0644\u0628", "223": "\u0628\u0627\u0644\u062a\u062e\u062a", "224": "\u062c\u0647\u0629", "225": "\u0644\u0644\u062a\u0627\u0646\u064a\u0629", "226": "\u0643\u0648\u0646", "227": "\u0634\u0648\u0641", "228": "\u062d\u064a\u0627\u062a\u064a", "229": "\u0627\u0644\u0647\u0627", "230": "\u0637\u0639\u0645\u0629", "231": "\u0627\u0639\u0631\u0641", "232": "\u0627\u0644\u0645\u063a\u0632\u0649", "233": "\u0645\u0646\u0647\u0627", "234": "\u0627\u0646\u0627", "235": "\u0645\u0627\u0646\u064a", "236": "\u0627\u0628\u062f\u0627", "237": "\u0646\u0627\u0632\u0639", "238": "\u0644\u0639\u064a\u0634", "239": "\u062d\u0633", "240": "\u0628\u0642\u0648\u0629", "241": "\u0643\u0644\u0634\u064a", "242": "\u0627\u0639\u0645\u0644\u0648", "243": "\u0645\u0648", "244": "\u0623\u0639\u0645\u0644", "245": "\u0623\u0642\u0648\u0644", "246": "\u0627\u064a", "247": "\u0627\u0643\u0644", "248": "\u0627\u0643\u062a\u0631", "249": "\u0643\u0631\u0647\u0627\u0646", "250": "\u062d\u0648\u0627\u0644\u064a\u064a", "251": "\u0627\u0647\u0644\u064a", "252": "\u0634\u063a\u0644\u064a", "253": "\u0628\u0627\u0626\u0633", "254": "\u0628\u0627\u0644\u0646\u0633\u0628\u0629", "255": "\u0627\u062d\u064a\u0627\u0646\u0627", "256": "\u0628\u062a\u0645\u0646\u0649", "257": "\u0627\u062e\u062a\u0641\u064a", "258": "\u0641\u062c\u0623\u0629", "259": "\u0648\u0633\u0627\u0641\u0631", "260": "\u0644\u0645\u0643\u0627\u0646", "261": "\u0628\u0639\u064a\u062f", "262": "\u0641\u064a\u0648", "263": "\u0628\u0634\u0631", "264": "\u0641\u0634\u0644\u064a", "265": "\u0648\u064a\u0646", "266": "\u0631\u062d\u062a", "267": "\u0648\u0628\u0643\u0644", "268": "\u0642\u062f\u0627\u0645\u064a", "269": "\u0637\u0631\u064a\u0642\u0629", "270": "\u0627\u062a\u062e\u0644\u0635", "271": "\u0645\u0646\u0648", "272": "\u0627\u0647\u062a\u0645", "273": "\u0628\u0627\u064a", "274": "\u0628\u0627\u0644\u0627\u0634\u064a\u0627\u0621", "275": "\u0623\u0634\u064a\u0627\u0621", "276": "\u0643\u062a\u064a\u0631", "277": "\u0628\u062a\u062d\u0645\u0644", "278": "\u0645\u0631\u062d\u0627", "279": "\u0623\u0644\u0648\u0627\u0646", "280": "\u0627\u0644\u0644\u0648\u0639\u0629", "281": "\u0634\u062f\u064a\u062f\u0629", "282": "\u062f\u0627\u0626\u0645\u0627\u064b", "283": "\u062a\u0631\u0627\u0641\u0642\u0646\u064a", "284": "\u062d\u0627\u0644\u0629", "285": "\u0627\u0644\u0639\u0632\u0644\u0629", "286": "\u0648\u0627\u0644\u0648\u062d\u062f\u0629", "287": "\u062a\u062e\u0644\u064a\u0646\u064a", "288": "\u0627\u0644\u0627\u062d\u0633\u0627\u0633", "289": "\u0635\u0639\u0648\u0628\u0629", "290": "\u0643\u0628\u064a\u0631\u0629", "291": "\u0628\u0627\u0644\u062a\u0631\u0643\u064a\u0632", "292": "\u0645\u0648\u0636\u0648\u0639", "293": "\u0627\u0646", "294": "\u0643\u0627\u0646", "295": "\u0628\u0634\u063a\u0644\u064a", "296": "\u0628\u0627\u0644\u0630\u0646\u0628", "297": "\u0648\u0627\u0644\u0643\u0633\u0631", "298": "\u0628\u0643\u0644", "299": "\u0635\u0639\u0628", "300": "\u0645\u0634\u0627\u0639\u0631\u064a", "301": "\u0635\u0627\u064a\u0631", "302": "\u062a\u0641\u0643\u064a\u0631\u064a", "303": "\u0633\u0644\u0628\u064a", "304": "\u062d\u0644", "305": "\u0644\u0647", "306": "\u0623\u0633\u062a\u0645\u062a\u0639", "307": "\u0628\u0623\u064a", "308": "\u0628\u0631\u0627\u0648\u062f\u0646\u064a", "309": "\u0627\u062d\u0633\u0627\u0633", "310": "\u0628\u0627\u0644\u062a\u0641\u0643\u0643", "311": "\u0648\u0627\u0644\u0636\u064a\u0627\u0639", "312": "\u0637\u0648\u0644", "313": "\u0627\u0631\u0642", "314": "\u0648\u0641\u0642\u062f\u062a", "315": "\u0634\u0647\u064a\u062a\u064a", "316": "\u0644\u0644\u0627\u0643\u0644", "317": "\u0644\u0644\u0627\u0643\u0644\u0627\u062a", "318": "\u0628\u0627\u0644\u0639\u062c\u0632", "319": "\u064a\u0647\u0645\u0646\u064a", "320": "\u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644", "321": "\u0627\u0644\u0645", "322": "\u0628\u0627\u0644\u062c\u0633\u0645", "323": "\u062f\u0627\u0626\u0645", "324": "\u0648\u0636\u0639\u0641", "325": "\u0648\u0643\u0622\u0628\u0629", "326": "\u0645\u0633\u062a\u0645\u0631\u0629", "327": "\u0643\u0644\u0647\u0627", "328": "\u0628\u062a\u0628\u0627\u0646\u0644\u064a", "329": "\u0641\u064a\u0627", "330": "\u0627\u0644\u0622\u0644\u0627\u0645", "331": "\u0648\u0627\u0644\u0645\u0639\u0627\u0646\u0627\u0629", "332": "\u0639\u0627\u0644\u0642", "333": "\u0628\u062d\u0641\u0631\u0629", "334": "\u0646\u0647\u0627\u064a\u0629", "335": "\u0628\u062f\u0627\u064a\u0629", "336": "\u064a\u0637\u0644\u0639\u0646\u064a", "337": "\u0627\u0644\u0625\u0643\u062a\u0626\u0627\u0628", "338": "\u064a\u062e\u0644\u064a\u0646\u064a", "339": "\u0627\u0646\u0633\u0649", "340": "\u0627\u0641\u0647\u0645", "341": "\u0627\u0644\u0628\u0634\u0631", "342": "\u063a\u0631\u064a\u0628\u064a\u0646", "343": "\u0627\u0644\u0643\u0644\u0627\u0645", "344": "\u0648\u0641\u0647\u0645", "345": "\u0627\u064a\u0627\u0645\u064a", "346": "\u0628\u062a\u0635\u064a\u0631", "347": "\u0645\u0631\u0647\u0642\u0629", "348": "\u0648\u0645\u0631\u0628\u0643\u0629", "349": "\u0628\u0627\u0644\u0636\u0639\u0641", "350": "\u0627\u0644\u0645\u0633\u062a\u0645\u0631", "351": "\u0628\u062d\u0627\u062c\u0629", "352": "\u0627\u0644\u0623\u0641\u0643\u0627\u0631", "353": "\u0627\u0644\u0645\u0638\u0644\u0645\u0629", "354": "\u0645\u0633\u062a\u0648\u0644\u064a\u0629", "355": "\u0639\u0642\u0644\u064a", "356": "\u062f\u0627\u064a\u0645\u0627\u064b", "357": "\u0641\u0631\u0627\u063a", "358": "\u0631\u0648\u062d\u064a", "359": "\u0648\u0639\u0627\u0637\u0641\u064a", "360": "\u0641\u0642\u062f\u062a", "361": "\u0628\u0627\u0633", "362": "\u0641\u0631\u062d", "363": "\u062d\u0628", "364": "\u0627\u0644\u062d\u0632\u0646", "365": "\u0627\u0644\u0636\u062d\u0643", "366": "\u0627\u0644\u0627\u0628\u062a\u0633\u0627\u0645", "367": "\u0639\u0628\u0631", "368": "\u0627\u0628\u0643\u064a", "369": "\u0627\u0636\u062d\u0643", "370": "\u0627\u0644\u0648\u062d\u062f\u0629", "371": "\u0628\u0636\u0644", "372": "\u0645\u0631\u0627\u0641\u0642\u0646\u064a", "373": "\u0628\u0643\u0648\u0646\u0648", "374": "\u062d\u0648\u0644\u064a", "375": "\u0628\u0627\u0644\u0627\u0646\u0632\u0639\u0627\u062c", "376": "\u0642\u0646\u0627\u0639\u0629", "377": "\u0631\u0636\u0627", "378": "\u0639\u0645\u0644\u062a\u0648", "379": "\u0628\u0627\u0644\u062a\u062d\u0637\u064a\u0645", "380": "\u0648\u0627\u0644\u0641\u0634\u0644", "381": "\u0648\u0627\u0644\u0639\u062c\u0632", "382": "\u064a\u0634\u062f", "383": "\u0627\u0647\u062a\u0645\u0627\u0645\u064a", "384": "\u0623\u0648", "385": "\u0628\u0641\u0631\u062d\u0646\u064a", "386": "\u0628\u0627\u0644\u062a\u0639\u0628", "387": "\u0645\u062c\u0647\u0648\u062f", "388": "\u0628\u0627\u0644\u062a\u0634\u0627\u0624\u0645", "389": "\u0648\u0627\u0644\u0627\u0641\u0643\u0627\u0631", "390": "\u0627\u0644\u0633\u0644\u0628\u064a\u0629", "391": "\u0648\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631\u064a\u0629", "392": "\u0628\u0627\u0644\u0631\u0641\u0636", "393": "\u0648\u0639\u062f\u0645", "394": "\u0627\u0644\u062a\u0642\u062f\u064a\u0631", "395": "\u0642\u0644\u0629", "396": "\u062b\u0642\u0629", "397": "\u0628\u0627\u0644\u0646\u0641\u0633", "398": "\u0648\u0634\u0639\u0648\u0631", "399": "\u0635\u0648\u062a", "400": "\u062f\u0627\u062e\u0644\u064a", "401": "\u0628\u064a\u0642\u0644\u064a", "402": "\u0627\u0646\u062a", "403": "\u062a\u0633\u062a\u062d\u0642", "404": "\u062a\u0639\u064a\u0634", "405": "\u0642\u064a\u0645\u0629", "406": "\u0645\u0639\u0646\u0649", "407": "\u0644\u0644\u062d\u064a\u0627\u0629", "408": "\u062b\u0642\u064a\u0644", "409": "\u0627\u062d\u0645\u0644\u0647", "410": "\u0628\u062d\u0628", "411": "\u0627\u0642\u0639\u062f", "412": "\u0623\u0641\u0643\u0627\u0631\u064a", "413": "\u062f\u0627\u0626\u0645\u0627", "414": "\u0645\u0634\u0648\u0634\u0629", "415": "\u0628\u0641\u0643\u0631", "416": "\u0628\u0627\u0644\u0639\u062f\u0645\u064a\u0629", "417": "\u062e\u0644\u0627\u0646\u064a", "418": "\u0627\u0645\u0642\u062a", "419": "\u0647\u064a", "420": "\u0623\u0646", "421": "\u0639\u0627\u064a\u0634", "422": "\u0648\u0627\u062e\u0631\u062a\u064a", "423": "\u0647\u064a\u064a", "424": "\u0627\u0644\u0645\u0648\u062a", "425": "\u0641\u0644\u064a\u0634", "426": "\u0645\u0627\u0628\u0645\u0648\u062a", "427": "\u0647\u0644\u0642", "428": "\u0627\u0644\u0627\u063a\u0627\u0646\u064a", "429": "\u0627\u0644\u062d\u0632\u064a\u0646\u0629", "430": "\u0627\u0644\u0648\u062d\u064a\u062f\u0629", "431": "\u0628\u062a\u0641\u0647\u0645\u0646\u064a", "432": "\u0628\u062a\u0636\u0631\u0628", "433": "\u0627\u0644\u0648\u062c\u0639", "434": "\u0627\u0644\u0623\u063a\u0627\u0646\u064a", "435": "\u0628\u062a\u062e\u0644\u064a\u0646\u064a", "436": "\u0648\u0628\u0646\u0641\u0633", "437": "\u0627\u0644\u0648\u0642\u062a", "438": "\u062a\u0632\u064a\u062f", "439": "\u062d\u0632\u0646\u064a", "440": "\u0648\u0623\u0644\u0645\u064a", "441": "\u0646\u0641\u0633\u064a\u062a\u064a", "442": "\u062a\u0639\u0628\u0627\u0646\u0629", "443": "\u0648\u0628\u0636\u0644", "444": "\u0646\u0627\u064a\u0645", "445": "\u062a\u0639\u0628\u062a", "446": "\u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629", "447": "\u0635\u0631\u062a", "448": "\u0627\u062a\u0647\u0631\u0628", "449": "\u0645\u0633\u0624\u0648\u0644\u064a\u0627\u062a\u064a", "450": "\u0642\u062f", "451": "\u0647\u0627\u0644\u062d\u0645\u0644", "452": "\u0648\u0644\u0627\u0632\u0645", "453": "\u0627\u0633\u062a\u0633\u0644\u0645", "454": "\u0627\u0648\u0635\u0641", "455": "\u0628\u0643\u0644\u0645\u0627\u062a", "456": "\u062e\u0627\u064a\u0641", "457": "\u0648\u0643\u0648\u0646", "458": "\u0641\u0627\u0634\u0644", "459": "\u0645\u0627\u0639\u0645", "460": "\u0642\u0627\u0648\u0645", "461": "\u0648\u062f\u0627\u0626\u0645\u0627", "462": "\u0645\u0634\u063a\u0648\u0644", "463": "\u0628\u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644", "464": "\u0648\u0645\u0627\u0646\u064a", "465": "\u0628\u0644\u062d\u0638\u062a\u0647\u0627", "466": "\u0628\u0642\u0649", "467": "\u062c\u0632\u0621", "468": "\u0648\u0645\u062d\u0641\u0648\u0631", "469": "\u0628\u0642\u0644\u0628\u064a", "470": "\u0645\u0627\u0628\u0646\u0628\u0633\u0637", "471": "\u0628\u0641\u0631\u062d", "472": "\u0628\u0634\u064a", "473": "\u0648\u0627\u0630\u0627", "474": "\u0644\u0645\u062d\u0644", "475": "\u064a\u0633\u062a\u063a\u0631\u0628", "476": "\u0642\u0627\u0639\u062f\u0629", "477": "\u0648\u0645\u0628\u0633\u0648\u0637\u0629", "478": "\u0648\u064a\u0633\u0623\u0644", "479": "\u0639", "480": "\u0647\u062f\u0648\u0644", "481": "\u0645\u0628\u0633\u0648\u0637\u064a\u0646", "482": "\u0627\u0644\u0639\u062a\u0645\u0629", "483": "\u0648\u0636\u0644", "484": "\u0648\u0645\u0627\u0634\u0648\u0641", "485": "\u0628\u064a\u062a\u0648\u0644\u062f", "486": "\u0627\u0645\u0644", "487": "\u0628\u064a\u0642\u0636\u064a", "488": "\u0639\u0644\u064a\u0647", "489": "\u0644\u0641\u0634", "490": "\u0642\u0644\u0628\u064a", "491": "\u0627\u0644\u062f\u0645\u0639\u0629", "492": "\u0628\u062a\u0648\u0642\u0641", "493": "\u063a\u0635\u0629", "494": "\u0628\u062d\u0644\u0642\u064a", "495": "\u0648\u062a\u0627\u0631\u0643", "496": "\u064a\u0623\u0643\u0644", "497": "\u0627\u0644\u0642\u0647\u0631", "498": "\u0648\u0627\u0644\u0641\u0631\u0627\u0642", "499": "\u0643\u0633\u0631\u0648\u0644\u064a", "500": "\u0636\u0647\u0631\u064a", "501": "\u063a\u0631\u064a\u0628", "502": "\u0628\u0647\u064a", "503": "\u062f\u0646\u064a\u0627", "504": "\u0645\u062d\u0628\u0637", "505": "\u0647\u0648\u064a", "506": "\u0627\u0628\u0642\u0649", "507": "\u0648\u062d\u062f\u064a", "508": "\u0639\u0628\u0627\u0644\u064a", "509": "\u0627\u0633\u0648\u062f", "510": "\u0644\u0627\u0632\u0645", "511": "\u0645\u0648\u062c\u0648\u062f", "512": "\u0627\u0634\u062a\u063a\u0644", "513": "\u0631\u062d", "514": "\u0627\u0646\u0641\u062c\u0631", "515": "\u0645\u0644\u0627\u0646", "516": "\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644", "517": "\u064a\u0644\u064a", "518": "\u0639\u064a\u0634\u0647\u0627", "519": "\u0637\u0627\u064a\u0642", "520": "\u0635\u0631\u0644\u064a", "521": "\u0641\u062a\u0631\u0629", "522": "\u064a\u0645\u0643\u0646", "523": "\u0632\u0639\u0644\u0627\u0646", "524": "\u0648\u0642\u062a\u064a", "525": "\u0632\u0639\u0644", "526": "\u0643\u0626\u064a\u0628", "527": "\u062f\u0627\u064a\u0645\u0627", "528": "\u0628\u0641\u0631\u0627\u063a", "529": "\u062a\u062c\u0627\u0647", "530": "\u0628\u0639\u0645\u0644\u0648", "531": "\u0645\u0647\u0645", "532": "\u064a\u0639\u0645\u0644", "533": "\u0645\u0646\u0627\u0633\u0628\u0629", "534": "\u0645\u0643\u062a\u0626\u0628", "535": "\u0628\u0627\u0643\u062a\u0626\u0627\u0628", "536": "\u0634\u062f\u064a\u062f", "537": "\u0641\u0643\u0631", "538": "\u0635\u062d", "539": "\u064a\u0643\u0648\u0646", "540": "\u0648\u0643\u0623\u0646\u0648", "541": "\u0645\u0634\u0643\u0644\u0629", "542": "\u0645\u0628\u0633\u0648\u0637", "543": "\u0642\u0631\u0641\u0627\u0646", "544": "\u0628\u0628\u0631\u0648\u062f", "545": "\u0628\u0637\u0631\u064a\u0642\u0629", "546": "\u0633\u0644\u0628\u064a\u0629", "547": "\u0648\u0645\u0627\u0639\u0645", "548": "\u0623\u0642\u0648\u0649", "549": "\u0623\u0639\u0645\u0644\u0648", "550": "\u0645\u0645\u0643\u0646", "551": "\u0628\u0633\u0644\u0628\u064a\u0629", "552": "\u0648\u0627\u0646\u0627", "553": "\u062d\u0644\u0648", "554": "\u0645\u0627\u0644\u064a", "555": "\u0645\u0631\u0648\u0629", "556": "\u0627\u0644\u0639\u0627\u0644\u0645", "557": "\u0648\u0627\u0644\u0628\u0634\u0631\u064a\u0629", "558": "\u0648\u0627\u0644\u0648\u062c\u0648\u062f", "559": "\u0648\u0643\u0644\u0634\u064a", "560": "\u0628\u0623\u062b\u0631", "561": "\u0648\u0628\u064a\u062a\u0623\u062b\u0631", "562": "\u0639\u0627\u0648\u0632", "563": "\u0627\u0639\u064a\u0637", "564": "\u0631\u0641\u064a\u0642\u064a", "565": "\u064a\u063a\u062f\u0631\u0646\u064a", "566": "\u0639\u0627\u0637\u0641\u064a", "567": "\u0643\u0628\u064a\u0631", "568": "\u0647\u0648\u0627", "569": "\u0627\u0644\u0643\u0648\u0646", "570": "\u0643\u0644\u0648", "571": "\u064a\u0633\u0639\u0641\u0646\u064a", "572": "\u0628\u0636\u064a\u0627\u0639", "573": "\u0648\u0635\u062f\u0631\u064a", "574": "\u0645\u0637\u0628\u0642", "575": "\u0648", "576": "\u0645\u0645\u0642\u0648\u062a", "577": "\u062e\u0644\u0642\u064a", "578": "\u062f\u0627\u064a\u0642", "579": "\u062d\u0632\u064a\u0646", "580": "\u0647\u0627\u0644\u062d\u064a\u0627\u0629", "581": "\u0648\u0645\u0642\u062a\u0627\u0646", "582": "\u0645\u0645\u0644\u0629", "583": "\u0628\u0634\u0643\u0644", "584": "\u0628\u062e\u0648\u0641", "585": "\u0639\u0627\u0646\u064a", "586": "\u0627\u0643\u062a\u0626\u0627\u0628", "587": "\u062d\u0627\u062f", "588": "\u0627\u0644\u0634\u063a\u0644", "589": "\u0648\u0627\u0644\u062f\u0631\u0627\u0633\u0629", "590": "\u0628\u0627\u0644\u062d\u064a\u0627\u0629", "591": "\u0627\u062a\u0639\u0627\u0645\u0644", "592": "\u062d\u062f", "593": "\u0628\u0643\u0631\u0647", "594": "\u0648\u0628\u062d\u0628", "595": "\u0648\u0633\u0644\u0628\u064a\u0629", "596": "\u0627\u0646\u0637\u0648\u0627\u0626\u064a", "597": "\u0648\u062f\u0627\u064a\u0645\u0627", "598": "\u0628\u064a\u0633\u062a\u0627\u0647\u0644", "599": "\u064a\u0639\u064a\u0634", "600": "\u0628\u0647\u0627\u0644\u062f\u0646\u064a\u0627", "601": "\u0639\u0646\u064a", "602": "\u0628\u064a\u0634\u0628\u0647\u0646\u064a", "603": "\u0627\u062a\u0648\u0627\u0635\u0644", "604": "\u0636\u062f\u064a", "605": "\u0645\u0633\u062a\u0642\u0628\u0644\u064a", "606": "\u0628\u0633\u0648\u062f\u0627\u0648\u064a\u0629", "607": "\u0645\u0646\u0634\u0627\u0646\u064a", "608": "\u0648\u0645\u0627\u0628\u064a\u0639\u0631\u0641", "609": "\u064a\u0634\u062a\u063a\u0644", "610": "\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628", "611": "\u062f\u0628\u062d\u0646\u064a", "612": "\u0645\u0639\u0627\u0646\u0627\u0629", "613": "\u0627\u0644\u062f\u0646\u064a\u0627", "614": "\u0628\u0627\u0644\u064a", "615": "\u0641\u064a\u0647\u0627", "616": "\u062e\u0644\u0642", "617": "\u0623\u0633\u0627\u0633\u0627", "618": "\u0627\u0644\u062a\u0641\u0643\u064a\u0631", "619": "\u0627\u0644\u0633\u0644\u0628\u064a", "620": "\u0648\u0639\u0645", "621": "\u0627\u0628\u0633\u0637", "622": "\u0627\u0644\u0623\u0645\u0648\u0631", "623": "\u0643\u0631\u0645\u0627\u0644\u0648", "624": "\u0628\u0625\u064a\u062c\u0627\u0628\u064a\u0629", "625": "\u0633\u064a\u0637\u0631", "626": "\u0639\u0644\u064a", "627": "\u0628\u0643\u0644\u0634\u064a", "628": "\u0627\u0644\u0627", "629": "\u0648\u0643\u0631\u0647\u0627\u0646", "630": "\u0644\u0644\u0623\u0643\u0644", "631": "\u0634\u0627\u064a\u0641", "632": "\u0627\u0647\u0645\u064a\u0629", "633": "\u0627\u0644\u0648", "634": "\u062a\u0627\u062b\u064a\u0631", "635": "\u0648\u062c\u0648\u062f\u064a", "636": "\u0648\u0639\u062f\u0645\u0648", "637": "\u0648\u0627\u062d\u062f", "638": "\u0628\u0628\u0643\u064a", "639": "\u0628\u062d\u0632\u0646", "640": "\u0628\u0642\u0644\u0644", "641": "\u0627\u062d\u062a\u0631\u0627\u0645\u064a", "642": "\u0628\u062e\u0627\u0641", "643": "\u0627\u0644\u0627\u064a\u0627\u0645", "644": "\u0627\u0644\u062c\u0627\u064a\u0629", "645": "\u0628\u062f\u0647\u0627", "646": "\u062a\u0643\u0648\u0646", "647": "\u0633\u064a\u0626\u0629", "648": "\u0627\u0644\u062c\u0627\u064a", "649": "\u0628\u062d\u0633\u0647\u0627", "650": "\u0647\u0645\u0648\u0645", "651": "\u0648\u0645\u0634\u0627\u0643\u0644", "652": "\u0627\u062d\u062a\u0631\u0627\u0645", "653": "\u062d\u0627\u0644\u0648", "654": "\u0628\u0634\u0648\u0641", "655": "\u0645\u062d\u0637\u0645", "656": "\u0648\u0641\u0627\u0634\u0644", "657": "\u0645\u0644\u0644", "658": "\u0628\u0645\u0644\u0644", "659": "\u0627\u0643\u0631\u0647", "660": "\u062a\u0635\u0631\u0641\u0627\u062a\u064a", "661": "\u062a\u0639\u062c\u0628\u0646\u064a", "662": "\u0644\u0627\u0644\u064a", "663": "\u0641\u0627\u0636\u064a", "664": "\u062d\u0631\u0641\u064a\u0627", "665": "\u0633\u0648\u064a\u0647", "666": "\u062d\u0627\u0628\u0628", "667": "\u0627\u0644\u0634\u063a\u0644\u0627\u062a", "668": "\u0628\u0631\u0627\u062d\u0629", "669": "\u062a\u0639\u0628", "670": "\u0645\u0627\u063a\u064a\u0646\u064a", "671": "\u0631\u0643\u0632", "672": "\u0639\u0645\u0644", "673": "\u0628\u0633\u0627\u0648\u064a\u0647", "674": "\u064a\u0645\u0642\u062a\u0646\u064a", "675": "\u0639\u0627\u062f\u064a\u0629", "676": "\u062d\u0628\u0648", "677": "\u0648\u0643\u0627\u0646", "678": "\u064a\u0641\u0631\u062d\u0646\u064a", "679": "\u0639\u0627\u062f\u064a", "680": "\u0645\u0627\u0628\u0642\u0649", "681": "\u0639\u0644\u0627\u0642\u062a\u064a", "682": "\u0628\u062a\u0639\u0631\u0641", "683": "\u0628\u062d\u0643\u064a", "684": "\u0645\u0631\u062a\u0627\u062d", "685": "\u0628\u0634\u0639\u0648\u0631", "686": "\u0628\u0634\u0639", "687": "\u0628\u064a\u0641\u0647\u0645\u0646\u064a", "688": "\u0628\u062a\u062c\u064a\u0646\u064a", "689": "\u0623\u0641\u0643\u0627\u0631", "690": "\u0648\u0628\u0641\u0643\u0631", "691": "\u0628\u0623\u0634\u064a\u0627\u0621", "692": "\u0645\u062e\u064a\u0641\u0629", "693": "\u0648\u0627\u0644\u0627\u0633\u062a\u0633\u0644\u0627\u0645", "694": "\u0643\u0645\u0644", "695": "\u0645\u0647\u0645\u0629", "696": "\u0635\u063a\u064a\u0631\u0629", "697": "\u0643\u0627\u0646\u062a", "698": "\u0643\u062a\u0627\u0628\u0629", "699": "\u062a\u0642\u0631\u064a\u0631", "700": "\u062c\u062f\u0627", "701": "\u0623\u0628\u062f\u0627", "702": "\u0648\u0628\u062e\u0627\u0641", "703": "\u0646\u0638\u0631\u0629", "704": "\u064a\u062c\u064a\u0646\u064a", "705": "\u0646\u0648\u0645", "706": "\u0648\u0627\u0645\u0648\u0631", "707": "\u0628\u0634\u0639\u0629", "708": "\u062a\u0635\u064a\u0631", "709": "\u0645\u0627\u0644\u0627\u0632\u0645", "710": "\u062d\u0643\u064a", "711": "\u0627\u0641\u0643\u0627\u0631\u064a", "712": "\u0627\u0644\u0633\u0648\u062f\u0627\u0648\u064a\u0629", "713": "\u0627\u0644\u0639\u062c\u0632", "714": "\u062e\u0637\u0648\u0629", "715": "\u0627\u062e\u062f\u0647\u0627", "716": "\u0631\u0648\u062d", "717": "\u0627\u0644\u0645\u0628\u0627\u062f\u0631\u0629", "718": "\u0644\u0627\u064a", "719": "\u0641\u0639\u0644", "720": "\u064a\u062f\u0641\u0634\u0646\u064a", "721": "\u0644\u0642\u062f\u0627\u0645", "722": "\u0634\u0648\u0631", "723": "\u0627\u0644\u0636\u062c\u0631", "724": "\u0636\u062c\u0631\u0627\u0646", "725": "\u0646\u0627", "726": "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645", "727": "\u0625\u0631\u0627\u062f\u062a\u064a", "728": "\u0627\u0644\u0636\u0639\u064a\u0641\u0629", "729": "\u0627\u062e\u062f", "730": "\u0642\u0631\u0627\u0631", "731": "\u0645\u0639\u062f\u0648\u0645\u0629", "732": "\u0648\u0645\u0627\u0644\u064a", "733": "\u0644\u0645\u0631\u062d\u0644\u0629", "734": "\u0646\u0641\u0630", "735": "\u0627\u0644\u0627\u0645\u0648\u0631", "736": "\u064a\u0623\u0633\u0627\u0646", "737": "\u0627\u0631\u0627\u062f\u062a\u064a", "738": "\u0628\u0647\u0627\u0644\u062d\u064a\u0627\u0629", "739": "\u0645\u0627\u062a\u062a", "740": "\u0645\u0627\u0639\u0646\u062f\u064a", "741": "\u062a\u062e\u062a\u064a", "742": "\u0645\u0627\u0642\u0627\u062f\u0631", "743": "\u0627\u0644\u064a\u0623\u0633", "744": "\u0648\u0635\u0644\u0646\u064a", "745": "\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631", "746": "\u0627\u0634\u0639\u0631", "747": "\u0627\u0633\u062a\u0631\u062c\u0639\u062a", "748": "\u0630\u0643\u0631\u064a\u0627\u062a\u064a", "749": "\u0648\u0644\u0643\u0646", "750": "\u062d\u062f\u062f", "751": "\u0645\u062a\u0633\u0637\u062d", "752": "\u0628\u0647\u0631\u0648", "753": "\u062f\u0645\u0648\u0639\u064a", "754": "\u062f\u0648\u0646", "755": "\u0643\u0644\u0645\u0627", "756": "\u0628\u062a\u0630\u0643\u0631", "757": "\u0627\u0634\u062a\u0642\u062a", "758": "\u0644\u0644\u0627\u0645\u0648\u0631", "759": "\u0627\u0644\u0628\u0633\u064a\u0637\u0629", "760": "\u062a\u062c\u0628\u0644\u064a", "761": "\u0627\u0644\u0645\u062a\u0639\u0629", "762": "\u0648\u0627\u0644\u0641\u0631\u062d\u0629", "763": "\u0645\u064a\u062a", "764": "\u062d\u064a\u0627\u0629", "765": "\u0645\u0645\u0644", "766": "\u0633\u0639\u0627\u062f\u0629", "767": "\u062d\u0628\u0647\u0627", "768": "\u0628\u0627\u0644\u0645\u0627\u0636\u064a", "769": "\u0648\u0628\u062a\u0639\u0628\u0646\u064a", "770": "\u0627\u0647\u062a\u0645\u0627\u0645", "771": "\u062d\u0645\u0627\u0633", "772": "\u0634\u063a\u0641", "773": "\u0627\u0646\u062c\u0630\u0627\u0628", "774": "\u0646\u0634\u0627\u0637", "775": "\u0631\u063a\u0628\u0627\u0646", "776": "\u0648\u0645\u0647\u0645\u0648\u0645", "777": "\u0648\u0645\u0643\u062a\u0626\u0628", "778": "\u0628\u0633\u062a\u0627\u0647\u0644", "779": "\u0628\u0647\u0627\u0644\u062f\u0646\u064a", "780": "\u0627\u0644\u062a\u0642\u064a", "781": "\u0628\u062d\u062f\u0627", "782": "\u0628\u0646\u064a", "783": "\u0622\u062f\u0645", "784": "\u0628\u0641\u0636\u0644", "785": "\u0627\u062c\u062a\u0645\u0639", "786": "\u0628\u062c\u062a\u0645\u0639", "787": "\u0633\u0639\u064a\u062f", "788": "\u062d\u0642\u0642\u062a\u0648", "789": "\u062d\u0628\u0627", "790": "\u0628\u0637\u0644\u062a", "791": "\u062a\u0639\u0646\u064a\u0644\u064a", "792": "\u0627\u0644\u0627\u0634\u064a\u0627", "793": "\u0639\u0627\u062f", "794": "\u0628\u0642\u0627", "795": "\u062a\u0641\u0631\u062d\u0646\u064a", "796": "\u0627\u0646\u0628\u0633\u0637", "797": "\u0628\u0627\u0644\u0627\u0645\u0648\u0631", "798": "\u0628\u062d\u0628\u0627", "799": "\u0644\u0634\u064a", "800": "\u0627\u0644\u0645\u0647\u0627\u0645", "801": "\u0645\u0633\u062a\u062d\u064a\u0644\u0629", "802": "\u0627\u0644\u0631\u0648\u062a\u064a\u0646\u064a\u0629", "803": "\u0635\u0639\u0628\u0629", "804": "\u0627\u0644\u0639\u0627\u062f\u064a\u0629", "805": "\u0628\u0634\u0648\u0641\u0647\u0627", "806": "\u0635\u0627\u064a\u0631\u0629", "807": "\u0627\u0641\u0634\u0644", "808": "\u0634\u0641\u062a\u0648", "809": "\u0628\u062d\u0628\u0646\u064a", "810": "\u0628\u064a\u0647\u062a\u0645", "811": "\u0628\u0647\u0645\u0648", "812": "\u0627\u0645\u0631\u064a", "813": "\u0647\u0627\u0644\u062f\u0646\u064a\u0627", "814": "\u0646\u0639\u064a\u0634", "815": "\u0627\u0646\u0645\u062d\u0649", "816": "\u0648\u062c\u0647", "817": "\u0627\u0644\u0623\u0631\u0636", "818": "\u0647\u0627\u0644\u0627\u0631\u0636", "819": "\u0627\u0644\u0643\u0644", "820": "\u0627\u0641\u0636\u0644", "821": "\u0628\u0644\u0627\u064a", "822": "\u0628\u064a\u062a\u062d\u0633", "823": "\u062f\u0648\u0646\u064a", "824": "\u0627\u0630\u0627", "825": "\u0627\u062e\u062a\u0641\u064a\u062a", "826": "\u062a\u0646\u0634\u0642", "827": "\u0648\u062a\u0628\u0644\u0639\u0646\u064a", "828": "\u0623\u062d\u064a\u0627\u0646\u0627", "829": "\u0627\u0644\u0646\u0647\u0627\u0631", "830": "\u0648\u0645\u0632\u0639\u0648\u062c", "831": "\u0628\u062a\u0645", "832": "\u063a\u0636\u0628", "833": "\u062c\u0648\u0627\u062a\u064a", "834": "\u0628\u063a\u0644\u064a", "835": "\u0637\u0644\u0639\u0648", "836": "\u0642\u0644\u0642", "837": "\u062d\u0648\u0627\u0644\u064a", "838": "\u0627\u0644\u0645\u0634\u0627\u0643\u0644", "839": "\u0648\u0627\u0644\u0636\u063a\u0648\u0637", "840": "\u062a\u062e\u0646\u0642\u0646\u064a", "841": "\u064a\u0633\u0627\u0646\u062f\u064a\u064a", "842": "\u0628\u0642\u0644\u0642", "843": "\u0648\u062a\u0648\u062a\u0631", "844": "\u0648\u0631\u0627\u0633\u064a", "845": "\u0628\u064a\u0648\u062c\u0639\u0646\u064a", "846": "\u0641\u0631\u0637", "847": "\u0627\u062a\u062d\u0643\u0645", "848": "\u0628\u062a\u0641\u0643\u064a\u0631\u064a", "849": "\u0648\u0642\u0644\u0642\u0627\u0646", "850": "\u0648\u0645\u062a\u0648\u062a\u0631", "851": "\u0623\u0648\u0642\u0627\u062a", "852": "\u0628\u062e\u0646\u0642\u0629", "853": "\u0643\u0623\u0646\u0648", "854": "\u0628\u0644\u0627\u0637\u0629", "855": "\u0635\u062f\u0631\u064a", "856": "\u0628\u062e\u0637\u0631", "857": "\u0648\u062a\u0647\u062f\u064a\u062f", "858": "\u0648\u0627\u0646\u0648", "859": "\u062d\u064a\u0635\u064a\u0631", "860": "\u0627\u0644\u064a\u0648\u0645\u064a\u0629", "861": "\u0648\u0642\u0641", "862": "\u062a\u0641\u0643\u064a\u0631", "863": "\u0627\u062e\u0644\u0627\u0642\u064a", "864": "\u0636\u064a\u0642\u0629", "865": "\u0648\u0645\u0639\u0635\u0628", "866": "\u0648\u0645\u062a\u0646\u0631\u0641\u0632", "867": "\u0623\u0639\u0635\u0627\u0628\u064a", "868": "\u0645\u062a\u0648\u062a\u0631\u0629", "869": "\u0645\u062a\u0644\u0628\u0643", "870": "\u0635\u063a\u064a\u0631", "871": "\u0648\u062a\u0627\u0641\u0647", "872": "\u0627\u062a\u0644\u0628\u0643", "873": "\u0628\u0633\u0631\u0639\u0629", "874": "\u0648\u0628\u0633\u0647\u0648\u0644\u0629", "875": "\u0627\u0636\u0628\u0637", "876": "\u064a\u0646\u0647\u0627\u0631", "877": "\u0648\u0625\u0631\u0647\u0627\u0642", "878": "\u0648\u0623\u0648\u0642\u0627\u062a", "879": "\u0637\u0627\u0631", "880": "\u0645\u062d\u0644\u0648", "881": "\u062c\u0646", "882": "\u0627\u0631\u062a\u0627\u062d", "883": "\u0627\u0644\u0632\u0627\u064a\u062f", "884": "\u0642\u0628\u0644", "885": "\u0628\u0639\u0636\u0648", "886": "\u0627\u0644\u062e\u0648\u0641", "887": "\u0627\u0644\u0647\u0644\u0639", "888": "\u0623\u0639\u0631\u0641", "889": "\u0636\u063a\u0648\u0637\u0627\u062a", "890": "\u0627\u0644\u062e\u0627\u0631\u062c\u064a", "891": "\u0639\u0646\u0646", "892": "\u0628\u0633\u0644\u0627\u0633\u0629", "893": "\u0648\u0633\u0647\u0648\u0644\u0629", "894": "\u0628\u062a\u0648\u062a\u0631", "895": "\u0648\u0627\u0635\u0644", "896": "\u0627\u0644\u0636\u064a\u0627\u0639", "897": "\u0627\u0644\u0625\u064a\u0645\u0627\u0646", "898": "\u0648\u0627\u0644\u0631\u063a\u0628\u0629", "899": "\u0645\u062a\u0648\u062a\u0631", "900": "\u0648\u0645\u062e\u0646\u0648\u0642", "901": "\u0628\u062a\u0644\u0628\u0643", "902": "\u0648\u0628\u062a\u062c\u064a\u0646\u064a", "903": "\u0646\u0648\u0628\u0629", "904": "\u0647\u0644\u0639", "905": "\u0635\u062d\u062a\u064a", "906": "\u0648\u0628\u062a\u0645", "907": "\u0642\u0644\u0642\u0627\u0646", "908": "\u0628\u062e\u0635\u0648\u0635", "909": "\u0639\u0644\u0627\u0642\u0627\u062a\u064a", "910": "\u0623\u0635\u062f\u0642\u0627\u0626\u064a", "911": "\u0633\u062e\u064a\u0641", "912": "\u0628\u0645\u0634\u0627\u0639\u0631\u064a", "913": "\u0634\u063a\u0644\u0629", "914": "\u0628\u0633\u064a\u0637\u0629", "915": "\u062a\u0639\u0635\u0628\u0646\u064a", "916": "\u0627\u0645\u0633\u0643", "917": "\u0645\u0636\u0627\u064a\u0642\u0646\u064a", "918": "\u062e\u0627\u0641", "919": "\u0648\u0642\u0644\u0628\u064a", "920": "\u0628\u062f\u0642", "921": "\u0645\u0641\u0627\u0635\u0644\u064a", "922": "\u0648\u0639\u0636\u0644\u0627\u062a\u064a", "923": "\u0628\u0635\u064a\u0631\u0648", "924": "\u064a\u0648\u062c\u0639\u0648\u0646\u064a", "925": "\u0639\u0635\u0628", "926": "\u0644\u0623\u0642\u0644", "927": "\u0627\u0644\u0623\u0633\u0628\u0627\u0628", "928": "\u0623\u062a\u0639\u0631\u0642", "929": "\u0648\u0628\u062a\u0631\u062a\u0641\u0639", "930": "\u062f\u0631\u062c\u0629", "931": "\u062d\u0631\u0627\u0631\u062a\u064a", "932": "\u0648\u0647\u0646", "933": "\u0628\u062c\u0633\u0645\u064a", "934": "\u0648\u0623\u062d\u064a\u0627\u0646\u0627", "935": "\u0628\u0631\u0639\u0634\u0629", "936": "\u0648\u0628\u0635\u064a\u0631", "937": "\u0627\u0631\u062a\u062c\u0627\u062c", "938": "\u0628\u0623\u0637\u0631\u0627\u0641\u064a", "939": "\u0627\u0644\u0645\u0647\u0646\u064a", "940": "\u0648\u0627\u062a\u0644\u0628\u0643", "941": "\u0628\u064a\u0642\u0644\u0642\u0646\u064a", "942": "\u0628\u0632\u064a\u0627\u062f\u0629", "943": "\u062a\u062c\u064a\u0646\u064a", "944": "\u0643\u0648\u0627\u0628\u064a\u0633", "945": "\u0628\u0627\u0644\u0644\u064a\u0644", "946": "\u0648\u0628\u0641\u064a\u0642", "947": "\u0645\u0631\u0639\u0648\u0628", "948": "\u0648\u0639\u0631\u0642\u0627\u0646", "949": "\u0648\u0627\u062c\u0647", "950": "\u0628\u0627\u0644\u0646\u0648\u0645", "951": "\u0628\u062a\u0639\u0631\u0642", "952": "\u0646\u062d\u0641\u062a", "953": "\u0627\u062e\u0631", "954": "\u0644\u0623\u0646", "955": "\u0634\u0647\u064a\u0629", "956": "\u0627\u0644\u0623\u0643\u0644", "957": "\u0628\u062a\u0642\u0644\u0642\u0646\u064a", "958": "\u0627\u0644\u0635\u063a\u064a\u0631\u0629", "959": "\u0645\u062b\u0644\u0627", "960": "\u0625\u0630\u0627", "961": "\u062a\u0623\u062e\u0631\u062a", "962": "\u0639\u0627\u0644\u0634\u063a\u0644", "963": "\u0634\u0643", "964": "\u0628\u0639\u0644\u0627\u0642\u062a\u064a", "965": "\u0628\u0623\u0635\u062f\u0642\u0627\u0626\u064a", "966": "\u0628\u063a\u0644\u0637", "967": "\u0628\u0627\u0644\u0634\u063a\u0644", "968": "\u0645\u0633\u062a\u0645\u0631", "969": "\u0627\u062a\u062c\u0627\u0647", "970": "\u0648\u0645\u0633\u0624\u0648\u0644\u064a\u0627\u062a\u064a", "971": "\u0646\u0648\u0628\u0627\u062a", "972": "\u0648\u0627\u0646\u0641\u0639\u0627\u0644", "973": "\u0648\u0642\u0641\u0647\u0627", "974": "\u064a\u0623\u062b\u0631", "975": "\u0628\u0639\u064a\u0644\u062a\u064a", "976": "\u0623\u0631\u0627\u0621", "977": "\u0628\u0634\u062e\u0635\u064a\u062a\u064a", "978": "\u0627\u0628\u0639\u062f", "979": "\u0628\u062f\u0631\u0627\u0633\u062a\u064a", "980": "\u064a\u0633\u0628\u0628\u0644\u064a", "981": "\u0635\u062f\u0627\u0639", "982": "\u0648\u0648\u062c\u0639", "983": "\u0631\u0627\u0633", "984": "\u0628\u0645\u0633\u062a\u0642\u0628\u0644\u064a", "985": "\u0628\u0636\u064a\u0642", "986": "\u0646\u0641\u0633\u064a", "987": "\u064a\u0648\u062c\u0639\u0646\u064a", "988": "\u0644\u0639\u064a\u0629", "989": "\u0648\u0625\u0633\u0647\u0627\u0644", "990": "\u0634\u062e\u0635", "991": "\u0645\u062a\u0641\u0627\u0626\u0644", "992": "\u0648\u0627\u0644\u062a\u0641\u0648\u0642", "993": "\u0648\u0642\u0644\u0642", "994": "\u0646\u0627\u0633", "995": "\u0644\u0647\u0643", "996": "\u0628\u0628\u0639\u0636", "997": "\u0627\u0644\u0623\u064a\u0627\u0645", "998": "\u0641\u064a\u0642", "999": "\u0628\u0646\u0635", "1000": "\u0627\u0644\u0644\u064a\u0644", "1001": "\u0648\u062e\u0648\u0641", "1002": "\u0648\u0627\u0636\u062d", "1003": "\u0643\u062a\u0631\u0629", "1004": "\u0627\u0644\u0647\u0648\u0627\u062c\u0633", "1005": "\u0628\u0648\u0647\u0646", "1006": "\u062e\u0644\u0627\u0644", "1007": "\u0628\u0648\u0638\u064a\u0641\u062a\u064a", "1008": "\u0628\u062a\u063a\u064a\u064a\u0631", "1009": "\u0648\u0628\u062a\u0648\u062a\u0631", "1010": "\u0648\u0628\u0642\u0644\u0642", "1011": "\u0628\u062a\u0631\u0627\u0648\u062f\u0646\u064a", "1012": "\u0634\u0643\u0648\u0643", "1013": "\u0642\u0631\u0627\u0631\u0627\u062a", "1014": "\u0627\u0644\u0632\u0648\u0627\u062c", "1015": "\u0627\u0633\u062a\u0645\u0631", "1016": "\u0628\u0646\u0636\u063a\u0637", "1017": "\u0627\u0639\u0631\u0642", "1018": "\u0628\u062f\u0648\u062e\u0629", "1019": "\u0648\u063a\u062b\u064a\u0627\u0646", "1020": "\u0627\u0644\u062a\u0648\u062a\u0631", "1021": "\u0648\u0645\u0627\u0641\u064a\u0646\u064a", "1022": "\u0648\u0648\u0642\u062a", "1023": "\u0641\u0648\u0631\u0627", "1024": "\u0628\u0641\u064a\u0642", "1025": "\u0643\u0627\u0628\u0648\u0633", "1026": "\u0646\u0639\u0633\u0627\u0646", "1027": "\u0628\u064a\u0636\u0644", "1028": "\u0643\u0623\u0646\u064a", "1029": "\u0645\u0636\u064a\u0639", "1030": "\u0646\u0633\u064a\u0627\u0646", "1031": "\u0631\u0627\u064a\u062d", "1032": "\u0645\u0627\u0628\u0639\u0631\u0641", "1033": "\u064a\u062e\u0644\u0642", "1034": "\u062e\u0648\u0641", "1035": "\u0645\u0643\u0633\u0631", "1036": "\u0648\u0627\u0639\u0635\u0627\u0628\u064a", "1037": "\u062a\u0644\u0641\u0627\u0646\u0629", "1038": "\u0645\u0631\u0647\u0642", "1039": "\u0648\u0628\u062e\u0644\u064a\u0646\u064a", "1040": "\u0628\u0639\u0635\u0628", "1041": "\u0648\u064a\u0635\u064a\u0631", "1042": "\u0627\u0631\u062c\u0641", "1043": "\u0645\u0627\u0628\u062a\u0648\u062a\u0631", "1044": "\u0648\u0642\u062a", "1045": "\u0627\u062a\u0648\u062a\u0631", "1046": "\u0628\u064a\u062c\u064a", "1047": "\u0627\u0633\u0647\u0627\u0644", "1048": "\u062e\u0627\u0635\u0629", "1049": "\u0645\u0648\u0642\u0641", "1050": "\u0627\u062c\u062a\u0645\u0627\u0639\u064a", "1051": "\u0628\u0627\u0644\u0627\u062d\u0628\u0627\u0637", "1052": "\u0648\u0628\u0646\u0632\u0639\u062c", "1053": "\u0628\u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0627\u062a", "1054": "\u0647\u0627\u0644\u062d\u0627\u0644\u0629", "1055": "\u0623\u062e\u062a\u0646\u0642", "1056": "\u0648\u062a\u0641\u0643\u064a\u0631", "1057": "\u0628\u0647\u0627\u0644\u0634\u064a", "1058": "\u064a\u0632\u064a\u062f", "1059": "\u0642\u0644\u0642\u064a", "1060": "\u0645\u0648\u0627\u0642\u0641", "1061": "\u0627\u0644\u0645\u0627\u0636\u064a", "1062": "\u0627\u0644\u0645\u0648\u0627\u0642\u0641", "1063": "\u0645\u0632\u0639\u0648\u062c", "1064": "\u0648\u0645\u062a\u062f\u0627\u064a\u0642", "1065": "\u0628\u062d\u062f\u064a\u062b", "1066": "\u0642\u062f\u0627\u0645", "1067": "\u0648\u0645\u0627\u062a\u0623\u0642\u0644\u0645\u062a", "1068": "\u0647\u0627\u0644\u0634\u064a", "1069": "\u0628\u0627\u0644\u062e\u0648\u0641", "1070": "\u0628\u064a\u0631\u062a\u0641\u0639", "1071": "\u0636\u063a\u0637\u064a", "1072": "\u062c\u0633\u0645\u064a", "1073": "\u0645\u0643\u0631\u0643\u0628", "1074": "\u0648\u0645\u0639\u062f\u062a\u064a", "1075": "\u0628\u062a\u0636\u0644", "1076": "\u062a\u0648\u062c\u0639\u0646\u064a", "1077": "\u062d\u0627\u0648\u0644", "1078": "\u0627\u0633\u062a\u0631\u062e\u064a", "1079": "\u0628\u0644\u0627\u0642\u064a", "1080": "\u0628\u064a\u0632\u0639\u062c\u0646\u064a", "1081": "\u0648\u0628\u064a\u062e\u0644\u064a\u0646\u064a", "1082": "\u0645\u0639\u0635\u0628", "1083": "\u0628\u0631\u0643\u0632", "1084": "\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a", "1085": "\u0648\u0628\u062a\u0633\u0628\u0628\u0644\u064a", "1086": "\u062a\u0648\u062a\u0631", "1087": "\u0627\u062f\u062e\u0644", "1088": "\u0628\u0639\u0644\u0627\u0642\u0629", "1089": "\u0648\u062a\u0641\u0634\u0644", "1090": "\u0645\u0636\u064a\u0639\u0646\u064a", "1091": "\u0648\u062c\u0639", "1092": "\u0628\u0637\u0646\u064a", "1093": "\u0637\u0628\u064a\u0639\u064a", "1094": "\u064a\u0634\u0631", "1095": "\u0627\u0644\u0639\u0631\u0642", "1096": "\u0648\u0628\u062a\u0628\u0644\u0628\u0643", "1097": "\u0647\u0627\u062f\u064a", "1098": "\u0648\u0637\u0628\u064a\u0639\u064a", "1099": "\u0628\u0631\u062c\u0639", "1100": "\u0628\u0636\u063a\u0637", "1101": "\u0632\u0628\u0637", "1102": "\u0627\u0633\u062a\u0641\u0631\u063a", "1103": "\u0645\u062a\u0639\u0628\u0646\u064a", "1104": "\u0646\u0641\u0633\u064a\u0627", "1105": "\u0628\u0627\u0644\u062e\u0637\u0631", "1106": "\u0648\u0627\u0633\u0639\u062a\u0646\u064a", "1107": "\u062e\u0627\u0646\u0642\u0646\u064a", "1108": "\u0646\u0641\u0633\u064a\u0629", "1109": "\u0627\u0644\u0627\u0645\u062a\u062d\u0627\u0646\u0627\u062a", "1110": "\u0648\u0628\u0637\u0648\u0644", "1111": "\u0644\u062a\u0631\u0648\u062d", "1112": "\u0627\u0631\u0633\u0628", "1113": "\u0648\u0647\u0627\u062f", "1114": "\u0645\u062e\u0644\u064a\u0646\u064a", "1115": "\u0645\u0627\u0641\u0648\u062a", "1116": "\u0637\u064a\u0642", "1117": "\u0645\u0627\u0639\u0635\u0628", "1118": "\u0631\u0627\u064a\u0642", "1119": "\u0645\u0627\u0639\u0627\u062f", "1120": "\u0647\u0627\u0644\u062a\u0648\u062a\u0631", "1121": "\u0648\u0627\u0644\u062e\u0648\u0641", "1122": "\u0647\u0627\u0644\u0636\u063a\u0637", "1123": "\u064a\u0642\u062a\u0644\u0646\u064a", "1124": "\u0627\u0635\u0628\u0631", "1125": "\u0627\u0644\u0645\u0635\u0627\u0631\u064a", "1126": "\u0639\u0627\u0645\u0644\u0629", "1127": "\u0636\u063a\u0637", "1128": "\u0645\u062e\u0648\u0641\u0646\u064a", "1129": "\u0648\u0645\u0648\u062a\u0631\u0646\u064a", "1130": "\u0642\u062f\u0645", "1131": "\u0627\u0645\u062a\u062d\u0627\u0646\u0627\u062a\u064a", "1132": "\u0645\u0627\u0628\u062f\u062e\u0644", "1133": "\u0627\u0645\u062a\u062d\u0627\u0646", "1134": "\u0645\u064a", "1135": "\u0644\u062d\u0638\u0627\u062a", "1136": "\u0628\u062e\u062a\u0646\u0642", "1137": "\u0628\u0623\u0644\u0645", "1138": "\u0628\u0635\u062f\u0631\u064a", "1139": "\u0628\u062d\u0633\u0646", "1140": "\u0645\u0627\u0628\u062d\u0633\u0646", "1141": "\u0648\u0628\u0639\u0631\u0642", "1142": "\u0642\u0627\u0628\u0644", "1143": "\u062c\u062f\u064a\u062f", "1144": "\u0628\u062d\u0627\u0648\u0644", "1145": "\u0627\u063a\u0644\u0628", "1146": "\u0645\u0627\u0643\u0646\u062a", "1147": "\u062f\u064a\u0642\u0629", "1148": "\u0648\u0631\u062d", "1149": "\u0637\u0642", "1150": "\u0645\u0647\u0645\u0648\u0645", "1151": "\u062d\u0627\u0633\u0629", "1152": "\u0631\u0627\u062d\u0629", "1153": "\u0648\u0636\u064a\u0627\u0639", "1154": "\u0648\u062a\u0634\u062a\u062a", "1155": "\u0631\u0627\u0633\u064a", "1156": "\u064a\u0646\u0641\u062c\u0631", "1157": "\u062a\u0635\u064a\u0628\u0646\u064a", "1158": "\u0627\u0646\u0647\u064a\u0627\u0631\u0627\u062a", "1159": "\u0639\u0635\u0628\u064a\u0629", "1160": "\u0645\u0631\u062a", "1161": "\u0644\u064a\u0627\u0644\u064a", "1162": "\u0627\u0644\u0627\u062e\u062a\u0646\u0627\u0642", "1163": "\u064a\u062a\u0631\u0643\u0646\u064a", "1164": "\u0645\u0634\u0627\u0643\u0644", "1165": "\u0648\u0627\u0636\u0637\u0631\u0627\u0628\u0627\u062a", "1166": "\u064a\u0639\u0631\u0642", "1167": "\u0639\u0631\u0641\u0627\u0646", "1168": "\u0627\u0646\u062a\u0632\u0639", "1169": "\u0628\u062f\u0631\u0633\u064a", "1170": "\u062a\u0648\u062a\u0631\u064a", "1171": "\u062a\u0631\u0643\u064a\u0632\u064a", "1172": "\u0645\u0639\u062f\u0648\u0645", "1173": "\u0628\u062a\u0648\u0627\u0635\u0644", "1174": "\u0628\u063a\u0635\u0629", "1175": "\u0648\u062e\u0646\u0642\u0629", "1176": "\u0627\u062a\u0635\u0631\u0641", "1177": "\u0627\u0644\u0642\u0644\u0642", "1178": "\u0639\u0628\u0627\u0631\u0629", "1179": "\u062f\u0642\u064a\u0642\u0629", "1180": "\u0648\u062d\u062f\u0629", "1181": "\u0643\u0645\u064a\u0629", "1182": "\u0627\u0644\u062a\u0631\u062f\u062f", "1183": "\u0648\u0627\u0644\u062a\u0634\u062a\u062a", "1184": "\u0648\u0627\u0644\u0642\u0644\u0642", "1185": "\u062a\u0627\u0646\u064a", "1186": "\u0648\u0645\u0627\u0628\u0642\u0649", "1187": "\u0627\u0642\u0644\u0642", "1188": "\u0648\u0627\u062a\u0648\u062a\u0631", "1189": "\u0628\u0639\u0627\u0646\u064a", "1190": "\u062a\u0634\u062a\u062a", "1191": "\u0639\u0646\u062f", "1192": "\u0648\u0645\u0639", "1193": "\u0645\u064a\u0646", "1194": "\u0644\u0647\u0627", "1195": "\u0645\u0635\u062f\u0631", "1196": "\u0643\u0644\u0647\u0646", "1197": "\u064a\u0633\u0628\u0628\u0648\u0644\u064a", "1198": "\u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644", "1199": "\u0628\u062e\u0644\u064a\u0646\u064a", "1200": "\u0648\u0627\u0643\u062a\u0631", "1201": "\u064a\u062f\u064a\u0642\u0644\u064a", "1202": "\u0648\u0627\u0648\u0642\u0627\u062a", "1203": "\u0648\u0628\u0628\u0642\u0649", "1204": "\u064a\u0648\u0645\u064a", "1205": "\u0648\u0627\u0641\u0643\u0627\u0631\u064a", "1206": "\u0644\u0627\u0646\u0648", "1207": "\u0628\u0628\u0642\u0649", "1208": "\u062f\u0627\u0628\u062d\u0646\u064a", "1209": "\u0645\u0633\u064a\u0637\u0631", "1210": "\u0648\u0639\u0644\u0649", "1211": "\u062d\u062f\u062b", "1212": "\u0648\u0628\u062f\u0648\u0646", "1213": "\u062a\u062f\u062e\u0644", "1214": "\u062e\u0627\u0631\u062c\u064a", "1215": "\u0627\u0648\u0642\u0627\u062a", "1216": "\u0648\u0627\u0644\u062a\u0648\u062a\u0631", "1217": "\u0628\u064a\u062c\u064a\u064a\u0646\u064a", "1218": "\u0627\u0641\u0643\u0627\u0631", "1219": "\u0628\u062a\u062e\u0648\u0641\u0646\u064a", "1220": "\u0641\u0643\u0631\u0629", "1221": "\u0648\u062e\u0627\u0641", "1222": "\u0628\u0631\u0639\u0628", "1223": "\u0635\u064a\u0631", "1224": "\u0628\u0627\u0644\u0645\u0648\u062a", "1225": "\u0628\u062e\u0648\u0641\u0646\u064a", "1226": "\u0647\u0648", "1227": "\u0648\u0628\u062c\u0646", "1228": "\u0628\u0641\u0642\u062f", "1229": "\u0627\u0639\u0635\u0627\u0628\u064a", "1230": "\u0628\u0646\u0641\u0639\u0644", "1231": "\u0648\u0627\u0647\u062f\u0633", "1232": "\u0628\u0633\u0628\u0628", "1233": "\u0628\u062d\u0628\u0647\u0646", "1234": "\u0648\u062e\u0627\u064a\u0641", "1235": "\u0628\u062a\u0634\u062a\u062a", "1236": "\u0648\u0635\u0639\u0648\u0628\u0629", "1237": "\u0645\u0631\u062d\u0644\u0629", "1238": "\u0628\u062a\u062e\u0648\u0641", "1239": "\u0628\u0648\u0635\u0644", "1240": "\u0644\u0645\u0631\u0627\u062d\u0644", "1241": "\u0628\u0648\u062a\u0631\u0646\u064a", "1242": 