{"0": "<PAD>", "1": "\u0648\u0647\u0627\u0644\u0634\u064a", "2": "\u0645\u064a\u062d\u0633\u0633\u0646\u064a", "3": "\u0628\u0627\u0644\u064a\u0623\u0633", "4": "\u0623\u0646\u0627", "5": "\u0628\u062d\u0633", "6": "\u062d\u0627\u0644\u064a", "7": "\u0645\u062a\u0644", "8": "\u0627\u0644\u0636\u0627\u064a\u0639", "9": "\u0648\u0645\u0627", "10": "\u0639\u0645", "11": "\u0627\u0642\u062f\u0631", "12": "\u0644\u0627\u0642\u064a", "13": "\u062d\u062f\u0627", "14": "\u064a\u0633\u0645\u0639\u0646\u064a", "15": "\u0643\u0644", "16": "\u064a\u0648\u0645", "17": "\u0628\u0643\u0648\u0646", "18": "\u0641\u064a\u0647", "19": "\u0646\u0641\u0633", "20": "\u0627\u0644\u0634\u0639\u0648\u0631", "21": "\u0627\u0644\u062b\u0642\u064a\u0644", "22": "\u0648\u0627\u0644\u062a\u0639\u0628", "23": "\u0627\u0644\u0646\u0641\u0633\u064a", "24": "\u062d\u0627\u0633\u0633", "25": "\u0634\u064a", "26": "\u0633\u064a\u0621", "27": "\u0648\u062d\u0638\u064a", "28": "\u0632\u0641\u062a", "29": "\u0645\u0627", "30": "\u0623\u062a\u062d\u0645\u0644", "31": "\u0636\u063a\u0648\u0637", "32": "\u0627\u0644\u062d\u064a\u0627\u0629", "33": "\u0648\u0628\u062d\u0633", "34": "\u0645\u062d\u0627\u0635\u0631", "35": "\u0628\u0645\u0634\u0627\u0643\u0644\u064a", "36": "\u064a\u0635\u064a\u0631", "37": "\u0645\u0639\u064a", "38": "\u0645\u062a\u0639\u0628", "39": "\u0648\u0635\u0639\u0628", "40": "\u0641\u064a\u0646\u064a", "41": "\u062d\u062a\u0649", "42": "\u0627\u0644\u0623\u0634\u064a\u0627\u0621", "43": "\u0627\u0644\u0644\u064a", "44": "\u0643\u0646\u062a", "45": "\u0628\u062d\u0628\u0647\u0627", "46": "\u0635\u0627\u0631\u062a", "47": "\u0628\u062a\u0641\u0631\u062d\u0646\u064a", "48": "\u0628\u062f\u064a", "49": "\u0623\u0628\u0643\u064a", "50": "\u0628\u062f\u0648\u0646", "51": "\u0633\u0628\u0628", "52": "\u0648\u0645\u0648", "53": "\u0639\u0627\u0631\u0641", "54": "\u0634\u0648", "55": "\u0627\u0644\u0633\u0628\u0628", "56": "\u0648\u0631\u063a\u0645", "57": "\u0647\u064a\u0643", "58": "\u0628\u0634\u0639\u0631", "59": "\u0628\u0627\u0644\u062d\u0632\u0646", "60": "\u0648\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628", "61": "\u0628\u0639\u0631\u0641", "62": "\u0627\u0639\u0645\u0644", "63": "\u0645\u0648", "64": "\u0623\u0639\u0645\u0644", "65": "\u0648\u0644\u0627", "66": "\u0623\u0642\u0648\u0644", "67": "\u0628\u0633", "68": "\u0636\u0627\u064a\u0639", "69": "\u0645\u0627\u0641\u064a", "70": "\u064a\u0641\u0647\u0645\u0646\u064a", "71": "\u0648\u0645\u0627\u0641\u064a", "72": "\u0648\u062d\u064a\u062f", "73": "\u0628\u062d\u0633\u0648", "74": "\u0628\u0637\u064a\u0621", "75": "\u0643\u064a\u0641", "76": "\u0623\u062a\u0639\u0627\u0645\u0644", "77": "\u0645\u0639", "78": "\u0647\u0627\u0644\u0634\u0639\u0648\u0631", "79": "\u0645\u0627\u0641\u064a\u0646\u064a", "80": "\u0642\u0648\u0629", "81": "\u0644\u0623\u0639\u0645\u0644", "82": "\u0623\u064a", "83": "\u0645\u0627\u0628\u062f\u064a", "84": "\u0623\u0637\u0644\u0639", "85": "\u0645\u0646", "86": "\u0627\u0644\u0628\u064a\u062a", "87": "\u0623\u062d\u0643\u064a", "88": "\u0648\u0645\u0627\u0628\u062f\u064a", "89": "\u0623\u0634\u0648\u0641", "90": "\u0628\u0636\u0627\u064a\u0642\u0646\u064a", "91": "\u0623\u062a\u0643\u0644\u0645", "92": "\u0623\u062d\u0643\u064a\u0644\u0647", "93": "\u0639\u0646", "94": "\u0645\u0634\u0627\u0643\u0644\u064a", "95": "\u0644\u0623\u0646\u0647", "96": "\u0628\u0641\u0647\u0645\u0646\u064a", "97": "\u0635\u0627\u0631", "98": "\u064a\u062e\u0646\u0642\u0646\u064a", "99": "\u0648\u0645\u0627\u0628\u0642\u062f\u0631", "100": "\u0623\u062a\u0646\u0641\u0633", "101": "\u0627\u062e\u062a\u0646\u0642", "102": "\u0643\u062a\u0631", "103": "\u0627\u0644\u062a\u0639\u0628", "104": "\u0627\u0646\u0648", "105": "\u0639\u0646\u062f\u064a", "106": "\u0634\u0639\u0648\u0631", "107": "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637", "108": "\u0648\u0627\u0644\u0636\u062c\u0631", "109": "\u0637\u0627\u0642\u0629", "110": "\u0627\u0637\u0644\u0639", "111": "\u0628\u0631\u0627", "112": "\u0627\u0648", "113": "\u0627\u064a", "114": "\u0623\u062a\u062e\u0644\u0649", "115": "\u0648\u0623\u0631\u0648\u062d", "116": "\u0646\u0627\u0645", "117": "\u0623\u0635\u062d\u0649", "118": "\u0634\u0639\u0648\u0631\u064a", "119": "\u0628\u064a\u0631\u062d\u0645\u0646\u064a", "120": "\u064a\u062e\u0631\u062c", "121": "\u0627\u064a\u062f\u064a", "122": "\u0623\u062a\u062d\u0643\u0645", "123": "\u0623\u062e\u062a\u0641\u064a", "124": "\u0627\u0644\u0646\u0627\u0633", "125": "\u0648\u0623\u0639\u064a\u0634", "126": "\u0644\u062d\u0627\u0644\u064a", "127": "\u064a\u0633\u062a\u0627\u0647\u0644", "128": "\u0628\u062d\u064a\u0627\u062a\u064a", "129": "\u0645\u0638\u0644\u0645", "130": "\u0648\u0627\u0633\u0648\u062f", "131": "\u0648\u062d\u0627\u0633\u0633", "132": "\u0628\u0644\u0627", "133": "\u0641\u0627\u0626\u062f\u0629", "134": "\u0623\u0647\u062a\u0645", "135": "\u0648\u0623\u062d\u0643\u064a\u0644\u0647", "136": "\u0631\u063a\u0628\u0629", "137": "\u0627\u0643\u0644", "138": "\u0636\u0644", "139": "\u0644\u0648\u062d\u062f\u064a", "140": "\u0648\u0628\u0644\u0627", "141": "\u0647\u062f\u0641", "142": "\u0628\u0641\u0647\u0645\u0646", "143": "\u0645\u062f\u0645\u0631", "144": "\u062c\u0648\u0627", "145": "\u0628\u0641\u062a\u062d", "146": "\u0639\u064a\u0648\u0646\u064a", "147": "\u0642\u0648\u0645", "148": "\u0627\u0644\u062a\u062e\u062a", "149": "\u0645\u0633\u062a\u062d\u064a\u0644", "150": "\u0645\u0646\u064a\u062d", "151": "\u0625\u0646\u0633\u0627\u0646", "152": "\u0639\u062f\u064a\u0645", "153": "\u0627\u0644\u0623\u0647\u0645\u064a\u0629", "154": "\u0648\u0625\u0630\u0627", "155": "\u0645\u062a\u062a", "156": "\u0627\u0644\u064a\u0648\u0645", "157": "\u062d\u064a\u0647\u062a\u0645", "158": "\u0641\u064a", "159": "\u0645\u0633\u062a\u0627\u0647\u0644", "160": "\u0639\u064a\u0634", "161": "\u0645\u0634\u0627\u0646\u0648", "162": "\u062d\u062a\u0635\u064a\u0631", "163": "\u0627\u062d\u0633\u0646", "164": "\u0628\u0644\u0627\u064a\u064a", "165": "\u0642\u062f\u0631\u0629", "166": "\u063a\u064a\u0631", "167": "\u0628\u0633\u064a\u0637", "168": "\u0627\u0644\u064a", "169": "\u0644\u0627", "170": "\u0622\u0643\u0644", "171": "\u0627\u0634\u0631\u0628", "172": "\u0627\u062a\u062d\u0645\u0645", "173": "\u0627\u062a\u0646\u0641\u0633", "174": "\u0627\u0646\u0627", "175": "\u0639\u0628\u0621", "176": "\u0639\u0644\u0649", "177": "\u063a\u064a\u0631\u064a", "178": "\u0623\u0647\u0644\u064a", "179": "\u0631\u0641\u0642\u0627\u062a\u064a", "180": "\u0644\u0648", "181": "\u0628\u0645\u0648\u062a", "182": "\u062d\u064a\u0627\u062a\u0646", "183": "\u0623\u0633\u0647\u0644", "184": "\u0648\u064a\u0631\u062a\u0627\u062d\u0648", "185": "\u0645\u0646\u064a", "186": "\u0623\u0641\u0634\u0644", "187": "\u0627\u0646\u0633\u0627\u0646", "188": "\u0628\u0627\u0644\u0643\u0648\u0646", "189": "\u0627\u0644\u062d\u0642", "190": "\u0639\u0644\u064a\u064a", "191": "\u0647\u0627\u062f", "192": "\u063a\u0644\u0637\u064a", "193": "\u0647\u0643", "194": "\u0639\u0645\u0644\u062a", "195": "\u0628\u062d\u0627\u0644\u064a", "196": "\u0648\u0635\u0644\u062a", "197": "\u0644\u0647\u0648\u0646", "198": "\u0639\u0628\u0627\u0644\u064a", "199": "\u0641\u064a\u0642", "200": "\u0644\u064a\u0634", "201": "\u062f\u0648\u0645\u0627", "202": "\u0628\u0635\u064a\u0631", "203": "\u062d\u0643\u0648\u0646", "204": "\u0642\u0627\u062f\u0631", "205": "\u0643\u0648\u064a\u0633", "206": "\u0643\u062a\u064a\u064a\u0631", "207": "\u0645\u0648\u062a", "208": "\u0648\u0643\u062a\u064a\u0631", "209": "\u0639\u064a\u0637", "210": "\u0628\u0642\u062f\u0631", "211": "\u0627\u062d\u0643\u064a", "212": "\u0644\u062d\u062f\u0627", "213": "\u0644\u0627\u0646", "214": "\u062d\u064a\u0641\u0647\u0645\u0646\u064a", "215": "\u0645\u0636\u063a\u0648\u0637", "216": "\u062d\u0627\u0646\u0641\u062c\u0631", "217": "\u0627\u062a\u062d\u0645\u0644", "218": "\u0627\u0643\u062a\u0631", "219": "\u0643\u062a\u064a\u064a\u064a\u0631", "220": "\u062a\u0639\u0628\u0627\u0646", "221": "\u0644\u062f\u0631\u062c\u0629", "222": "\u0627\u0646\u064a", "223": "\u0628\u062a\u0639\u0628", "224": "\u0644\u0645\u0627", "225": "\u0627\u0642\u0644\u0628", "226": "\u0628\u0627\u0644\u062a\u062e\u062a", "227": "\u062c\u0647\u0629", "228": "\u0644\u0644\u062a\u0627\u0646\u064a\u0629", "229": "\u0643\u0648\u0646", "230": "\u0634\u0648\u0641", "231": "\u062d\u064a\u0627\u062a\u064a", "232": "\u0627\u0644\u0647\u0627", "233": "\u0637\u0639\u0645\u0629", "234": "\u0627\u0639\u0631\u0641", "235": "\u0627\u0644\u0645\u063a\u0632\u0649", "236": "\u0645\u0646\u0647\u0627", "237": "\u0645\u0627\u0646\u064a", "238": "\u0627\u0628\u062f\u0627", "239": "\u0646\u0627\u0632\u0639", "240": "\u0644\u0639\u064a\u0634", "241": "\u062e\u062f", "242": "\u0639\u0645\u064a\u0642", "243": "\u0648\u0631\u0648\u0642", "244": "\u062a\u062e\u0644\u064a", "245": "\u0627\u0644\u064a\u0623\u0633", "246": "\u064a\u0633\u064a\u0637\u0631", "247": "\u0639\u0644\u064a\u0643", "248": "\u0647\u0648\u0646", "249": "\u0633\u0627\u0639\u062f\u0643", "250": "\u0645\u0645\u0643\u0646", "251": "\u062a\u0641\u0636\u0641\u0636\u0644\u064a", "252": "\u0628\u062a\u0631\u062a\u0627\u062d", "253": "\u0627\u0633\u0641", "254": "\u0644\u0627\u0646\u0643", "255": "\u062a\u062d\u0633", "256": "\u0627\u0633\u0645\u0639\u0643", "257": "\u0645\u062d\u062f\u062f", "258": "\u062d\u0627\u0628\u0628", "259": "\u062a\u062d\u0643\u064a\u0647", "260": "\u064a\u0632\u0639\u062c\u0643", "261": "\u0645\u062a\u0641\u0647\u0645", "262": "\u0627\u0646\u0643", "263": "\u0646\u0641\u0633\u064a", "264": "\u0648\u0647\u0627\u062f", "265": "\u0628\u062d\u064a\u0627\u062a\u0643", "266": "\u064a\u062e\u0644\u064a\u0647", "267": "\u064a\u0632\u064a\u062f", "268": "\u0627\u0644\u0643\u0644\u0627\u0645", "269": "\u0628\u062e\u0635\u0648\u0635", "270": "\u0647\u0627\u0644\u0645\u0648\u0636\u0648\u0639", "271": "\u0645\u0641\u064a\u062f", "272": "\u062a\u0645\u0631", "273": "\u0628\u0648\u0642\u062a", "274": "\u0635\u0639\u0628", "275": "\u0647\u0627\u0644\u0634\u064a", "276": "\u0628\u064a\u0639\u0646\u064a", "277": "\u0645\u0639\u0643", "278": "\u0622\u062e\u0631", "279": "\u0641\u062a\u0631\u0629", "280": "\u062e\u0644\u0627\u0643", "281": "\u0641\u0647\u0645\u0627\u0646", "282": "\u0628\u0641\u062a\u0631\u0629", "283": "\u0635\u0639\u0628\u0629", "284": "\u0644\u0627\u0632\u0645", "285": "\u062a\u0639\u0631\u0641", "286": "\u0628\u062a\u0639\u0627\u0646\u064a", "287": "\u0644\u0647\u0627\u0644\u062d\u0627\u0644\u0629\u061f", "288": "\u0647\u0648", "289": "\u0627\u0644\u0634\u064a", "290": "\u0647\u0643\u061f", "291": "\u0622\u0633\u0641", "292": "\u0641\u0642\u062f\u062a", "293": "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645", "294": "\u0628\u0627\u0644\u0627\u0634\u064a\u0627\u0621", "295": "\u0643\u0627\u0646\u062a", "296": "\u062a\u0641\u0631\u062d\u0643", "297": "\u062a\u062d\u0633\u0648", "298": "\u0633\u0627\u0647\u0645", "299": "\u0628\u0647\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u061f", "300": "\u0627\u0644\u0628\u0643\u064a", "301": "\u0627\u0645\u0631", "302": "\u0645\u062d\u0632\u0646", "303": "\u0648\u0645\u0632\u0639\u062c", "304": "\u0641\u064a\u0643", "305": "\u062a\u062d\u0643\u064a\u0644\u064a", "306": "\u0628\u062a\u062d\u0633", "307": "\u0642\u0628\u0644", "308": "\u0648\u0628\u0639\u062f\u0647\u061f", "309": "\u0643\u062a\u064a\u0631", "310": "\u0628\u064a\u0623\u0633\u0641\u0646\u064a", "311": "\u0628\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628", "312": "\u0648\u0627\u0644\u062d\u0632\u0646", "313": "\u062e\u0644\u0627\u0644", "314": "\u064a\u0648\u0645\u0643", "315": "\u0628\u062e\u0644\u064a\u0643", "316": "\u0642\u062f\u0645", "317": "\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629", "318": "\u064a\u0632\u0639\u062c\u0643\u061f", "319": "\u0627\u0646\u062a", "320": "\u0645\u0627\u0646\u0643", "321": "\u062c\u0646\u0628\u0643", "322": "\u0635\u0627\u064a\u0631", "323": "\u0645\u0648\u0642\u0641", "324": "\u062f\u0641\u0639\u0643", "325": "\u0628\u0641\u0647\u0645", "326": "\u064a\u0643\u0648\u0646", "327": "\u0645\u062d\u0628\u0637", "328": "\u0623\u0648\u0642\u0627\u062a", "329": "\u062d\u0633\u064a\u062a", "330": "\u0628\u0628\u0637\u0621\u061f", "331": "\u0628\u0627\u0644\u0636\u0639\u0641", "332": "\u062a\u062d\u0643\u064a", "333": "\u0634\u0639\u0648\u0631\u0643", "334": "\u0644\u0631\u063a\u0628\u062a\u0643", "335": "\u062a\u0637\u0644\u0639", "336": "\u064a\u0645\u0643\u0646", "337": "\u062a\u0645\u0631\u0642", "338": "\u0641\u0639\u0644\u0627", "339": "\u0628\u0636\u0627\u064a\u0642", "340": "\u062a\u0634\u0627\u0631\u0643\u0646\u064a", "341": "\u0627\u0644\u0634\u063a\u0644\u0627\u062a", "342": "\u0628\u0636\u0627\u064a\u0642\u0643\u061f", "343": "\u0628\u0641\u064a\u062f\u0643", "344": "\u0628\u0627\u0644\u0639\u0632\u0644\u0629", "345": "\u0648\u0627\u0641\u0647\u0645\u0643", "346": "\u0627\u0630\u0627", "347": "\u062c\u0643\u064a\u062a", "348": "\u0639\u0646\u0648", "349": "\u0645\u062a\u0627\u0633\u0641", "350": "\u0644\u0633\u0645\u0627\u0639\u0643", "351": "\u0627\u0633\u0645\u0639", "352": "\u062d\u0627\u062f\u062b", "353": "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637\u061f", "354": "\u0639\u0627\u062f\u064a", "355": "\u0623\u062d\u064a\u0627\u0646\u0627", "356": "\u0628\u062a\u0645\u0631", "357": "\u0628\u062d\u064a\u0627\u062a\u0646\u0627", "358": "\u0628\u0646\u062d\u0633", "359": "\u0641\u064a\u0647\u0627", "360": "\u0628\u0636\u0639\u0641", "361": "\u0634\u0648\u064a", "362": "\u0645\u0631\u0639\u0628", "363": "\u062a\u0643\u0648\u0646", "364": "\u0644\u062d\u0627\u0644\u0643", "365": "\u0647\u0627\u0644\u0641\u062a\u0631\u0629", "366": "\u0645\u0634\u0627\u0639\u0631\u0643", "367": "\u0647\u0627\u0644\u0641\u062a\u0631\u0629\u061f", "368": "\u0637\u0648\u0644", "369": "\u0628\u0627\u0644\u0643", "370": "\u0628\u064a\u0644\u062a\u0642\u0627\u0644\u0648", "371": "\u062d\u0644", "372": "\u062d\u0643\u064a\u0644\u064a", "373": "\u0647\u064a\u0643\u061f", "374": "\u0628\u062e\u0648\u0641", "375": "\u0645\u0634\u0627\u0639\u0631\u0643\u061f", "376": "\u062d\u064a\u0627\u062a\u0643", "377": "\u062d\u0627\u062f\u062b\u0629", "378": "\u0645\u0639\u064a\u0646\u0629", "379": "\u062e\u0644\u062a\u0643", "380": "\u062a\u0642\u062f\u0631", "381": "\u062a\u062a\u0648\u0627\u0635\u0644", "382": "\u0648\u062a\u0641\u0636\u0641\u0636", "383": "\u0645\u0634\u0627\u0643\u0644\u0643", "384": "\u0645\u0634\u0643\u0644\u0629", "385": "\u0645\u0631\u062a", "386": "\u0627\u0644\u0631\u063a\u0628\u0629", "387": "\u0648\u0627\u0644\u0645\u062a\u0639\u0629", "388": "\u0628\u0628\u0639\u0636", "389": "\u0627\u0644\u0645\u0647\u0627\u0645", "390": "\u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u061f", "391": "\u0628\u062a\u0643\u0648\u0646", "392": "\u0627\u0644\u0648\u062d\u062f\u0629", "393": "\u0637\u0631\u064a\u0642\u0629", "394": "\u0644\u0646\u062a\u0639\u0627\u0645\u0644", "395": "\u0627\u0644\u0623\u0645\u0648\u0631", "396": "\u0627\u0644\u0635\u0639\u0628\u0629", "397": "\u0628\u0631\u063a\u0628\u0643", "398": "\u062a\u0628\u0642\u0649", "399": "\u0644\u0648\u062d\u062f\u0643\u061f", "400": "\u0628\u0627\u0644\u062e\u0646\u0642\u0629", "401": "\u062e\u0628\u0631\u0646\u064a", "402": "\u0628\u062a\u062e\u0644\u064a\u0643", "403": "\u0628\u0647\u0627\u0644\u0637\u0631\u064a\u0642\u0629", "404": "\u0643\u0644\u0646\u0627", "405": "\u0645\u0646\u062d\u0628", "406": "\u0646\u0643\u0648\u0646", "407": "\u0644\u062d\u0627\u0644\u0646\u0627", "408": "\u0627\u0648\u0642\u0627\u062a", "409": "\u0627\u062d\u0627\u0633\u064a\u0633\u0643", "410": "\u0644\u0627\u062f\u0639\u0645\u0643", "411": "\u0628\u0639\u0636", "412": "\u0628\u062a\u062d\u0633\u0633\u0643", "413": "\u0641\u0647\u0645\u0627\u0646\u0643", "414": "\u0627\u0644\u0645\u0648\u0642\u0641", "415": "\u062a\u0641\u0643\u0631", "416": "\u0634\u0643\u0644\u0643", "417": "\u0628\u0627\u0648\u0642\u0627\u062a", "418": "\u0628\u062a\u0630\u0643\u0631", "419": "\u0643\u0627\u0646", "420": "\u0639\u0646\u062f\u0643", "421": "\u0627\u0644\u0642\u0648\u0629", "422": "\u062a\u0642\u0648\u0645", "423": "\u0627\u0644\u062a\u062e\u062a\u061f", "424": "\u0627\u062e\u062a\u0644\u0641", "425": "\u0647\u062f\u064a\u0643", "426": "\u0627\u0644\u0623\u064a\u0627\u0645", "427": "\u062a\u0642\u0644\u0642", "428": "\u0627\u0644\u0635\u0639\u0628", "429": "\u0646\u062d\u0633", "430": "\u0623\u0645\u0648\u0631", "431": "\u0645\u0646\u064a\u062d\u0629", "432": "\u062a\u0635\u064a\u0631", "433": "\u0645\u0631\u0629", "434": "\u0643\u0648\u064a\u0633\u061f", "435": "\u0628\u0635\u064a\u0628\u0646\u0627", "436": "\u0627\u0644\u0625\u062d\u0628\u0627\u0637", "437": "\u0648\u0645\u0646\u0634\u0648\u0641", "438": "\u062d\u0627\u0644\u0646\u0627", "439": "\u0627\u0647\u0645\u064a\u0629", "440": "\u0627\u062e\u0631", "441": "\u0639\u0645\u0644\u062a\u0648", "442": "\u0627\u0644\u0648", "443": "\u0623\u0647\u0645\u064a\u0629", "444": "\u061f", "445": "\u0628\u0647\u0627\u0644\u0638\u0631\u0641", "446": "\u062a\u0639\u0637\u064a\u0643", "447": "\u0633\u0639\u0627\u062f\u0629", "448": "\u0648\u0633\u0628\u0628", "449": "\u0644\u0644\u0644\u062d\u064a\u0627\u0629\u061f", "450": "\u062a\u0646\u0633\u0649", "451": "\u0644\u0646\u0648", "452": "\u0648\u062c\u0648\u062f\u0643", "453": "\u0645\u0647\u0645", "454": "\u0634\u0627\u0631\u0643\u0646\u064a", "455": "\u0647\u0627\u0644\u0627\u0641\u0643\u0627\u0631", "456": "\u0627\u0644\u0639\u062c\u0632", "457": "\u0645\u0631\u0647\u0642", "458": "\u0648\u062a\u0630\u0643\u0631", "459": "\u062e\u0637\u0648\u0629", "460": "\u0648\u062d\u062f\u0629", "461": "\u062a\u0639\u0645\u0644", "462": "\u0641\u0631\u0642", "463": "\u0635\u063a\u064a\u0631", "464": "\u062a\u063a\u064a\u0631\u0648\u061f", "465": "\u0628\u0647\u0627\u0644\u0627\u0645\u0631", "466": "\u0641\u0642\u062f\u0627\u0646", "467": "\u0628\u0627\u0644\u0627\u0643\u0644", "468": "\u0648\u0627\u0644\u0634\u0631\u0628", "469": "\u0639\u0644\u0627\u0645\u0629", "470": "\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628", "471": "\u062d\u062f\u062b\u0646\u064a", "472": "\u0628\u0627\u064a\u0627\u0645", "473": "\u0623\u0647\u0644\u0643", "474": "\u0648\u0627\u0635\u062f\u0642\u0627\u0626\u0643", "475": "\u0628\u062d\u0628\u0648\u0643", "476": "\u0627\u0644\u0641\u0634\u0644", "477": "\u062a\u0630\u0643\u0631", "478": "\u0627\u0644\u0643\u0644", "479": "\u0628\u0648\u0627\u062c\u0647", "480": "\u062a\u062d\u062f\u064a\u0627\u062a", "481": "\u0627\u0641\u0647\u0645", "482": "\u062d\u0627\u0644\u062a\u0643", "483": "\u0627\u0644\u0644\u0648\u0645", "484": "\u0628\u0641\u064a\u062f\u0646\u0627", "485": "\u0628\u0634\u064a", "486": "\u0645\u0646\u0639\u0645\u0644", "487": "\u0623\u062e\u0637\u0627\u0621", "488": "\u0645\u0639\u0643\u061f", "489": "\u0628\u0644\u0643\u064a", "490": "\u0645\u0646\u062d\u0627\u0648\u0644", "491": "\u0641\u0647\u0645", "492": "\u0638\u0631\u0641\u0643", "493": "\u0627\u0644\u0623\u0641\u0643\u0627\u0631", "494": "\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631\u064a\u0629", "495": "\u0645\u062e\u064a\u0641\u0629", "496": "\u0645\u0647\u0645\u0629", "497": "\u0627\u0648\u0644", "498": "\u0648\u0645\u0646", "499": "\u0627\u064a\u0645\u062a", "500": "\u0645\u0633\u062a\u0645\u0631\u0629", "501": "\u0647\u0627\u0644\u062d\u0627\u0644\u0629\u061f", "502": "\u0639\u0646\u062f\u0647\u0627", "503": "\u0645\u0635\u0627\u0639\u0628", "504": "\u0628\u062d\u064a\u0627\u062a\u0627", "505": "\u0642\u0627\u0633\u064a", "506": "\u0648\u0628\u0634\u0639", "507": "\u0635\u0639\u0648\u0628\u0627\u062a", "508": "\u0628\u062e\u0646\u0642\u0629", "509": "\u0627\u0642\u0639\u062f", "510": "\u0648\u0627\u0631\u062a\u0627\u062d", "511": "\u0648\u062e\u062f", "512": "\u0648\u062d\u0627\u0648\u0644", "513": "\u062a\u0647\u062f\u064a", "514": "\u062d\u0627\u0644\u0643", "515": "\u0648\u0628\u062f\u064a", "516": "\u0645\u0646\u0643", "517": "\u0647\u0627\u0644\u0627\u062d\u0633\u0627\u0633\u061f", "518": "\u0645\u0624\u0633\u0641", "519": "\u062a\u062a\u062e\u0644\u0635", "520": "\u0627\u0644\u0636\u064a\u0627\u0639", "521": "\u0645\u0648\u062c\u0648\u062f", "522": "\u0627\u0644\u0636\u063a\u0637", "523": "\u062c\u062f\u0627", "524": "\u0645\u0632\u0639\u062c", "525": "\u0636\u0631\u0648\u0631\u064a", "526": "\u062a\u0644\u0627\u0642\u064a", "527": "\u062a\u062e\u0641\u0641", "528": "\u0628\u0627\u0644\u0636\u063a\u0637", "529": "\u062a\u062d\u0633\u0633\u0643", "530": "\u0628\u0627\u0644\u062a\u0639\u0628", "531": "\u0627\u0644\u0634\u062f\u064a\u062f", "532": "\u0646\u0634\u0627\u0637", "533": "\u0648\u0631\u063a\u0628\u0629\u061f", "534": "\u0641\u062a\u0631\u0627\u062a", "535": "\u062a\u0645\u064a\u0644", "536": "\u0644\u0644\u0639\u0632\u0644\u0629\u061f", "537": "\u0628\u0627\u0644\u062d\u064a\u0627\u0629", "538": "\u0623\u0646\u062c\u0632\u062a", "539": "\u064a\u0628\u062f\u0648", "540": "\u062a\u0639\u0627\u0646\u064a", "542": "<EOS>", "543": "<OUT>", "544": "<SOS>"}