{"\u0645\u062e\u0646\u0648\u0642": 0, "\u0648\u0647\u0627\u0644\u0634\u064a": 1, "\u0645\u064a\u062d\u0633\u0633\u0646\u064a": 2, "\u0628\u0627\u0644\u064a\u0623\u0633": 3, "\u0623\u0646\u0627": 4, "\u0628\u062d\u0633": 5, "\u062d\u0627\u0644\u064a": 6, "\u0645\u062a\u0644": 7, "\u0627\u0644\u0636\u0627\u064a\u0639": 8, "\u0648\u0645\u0627": 9, "\u0639\u0645": 10, "\u0627\u0642\u062f\u0631": 11, "\u0644\u0627\u0642\u064a": 12, "\u062d\u062f\u0627": 13, "\u064a\u0633\u0645\u0639\u0646\u064a": 14, "\u0643\u0644": 15, "\u064a\u0648\u0645": 16, "\u0628\u0643\u0648\u0646": 17, "\u0641\u064a\u0647": 18, "\u0646\u0641\u0633": 19, "\u0627\u0644\u0634\u0639\u0648\u0631": 20, "\u0627\u0644\u062b\u0642\u064a\u0644": 21, "\u0648\u0627\u0644\u062a\u0639\u0628": 22, "\u0627\u0644\u0646\u0641\u0633\u064a": 23, "\u062d\u0627\u0633\u0633": 24, "\u0634\u064a": 25, "\u0633\u064a\u0621": 26, "\u0648\u062d\u0638\u064a": 27, "\u0632\u0641\u062a": 28, "\u0645\u0627": 29, "\u0623\u062a\u062d\u0645\u0644": 30, "\u0636\u063a\u0648\u0637": 31, "\u0627\u0644\u062d\u064a\u0627\u0629": 32, "\u0648\u0628\u062d\u0633": 33, "\u0645\u062d\u0627\u0635\u0631": 34, "\u0628\u0645\u0634\u0627\u0643\u0644\u064a": 35, "\u064a\u0635\u064a\u0631": 36, "\u0645\u0639\u064a": 37, "\u0645\u062a\u0639\u0628": 38, "\u0648\u0635\u0639\u0628": 39, "\u0641\u064a\u0646\u064a": 40, "\u062d\u062a\u0649": 41, "\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 42, "\u0627\u0644\u0644\u064a": 43, "\u0643\u0646\u062a": 44, "\u0628\u062d\u0628\u0647\u0627": 45, "\u0635\u0627\u0631\u062a": 46, "\u0628\u062a\u0641\u0631\u062d\u0646\u064a": 47, "\u0628\u062f\u064a": 48, "\u0623\u0628\u0643\u064a": 49, "\u0628\u062f\u0648\u0646": 50, "\u0633\u0628\u0628": 51, "\u0648\u0645\u0648": 52, "\u0639\u0627\u0631\u0641": 53, "\u0634\u0648": 54, "\u0627\u0644\u0633\u0628\u0628": 55, "\u0648\u0631\u063a\u0645": 56, "\u0647\u064a\u0643": 57, "\u0628\u0634\u0639\u0631": 58, "\u0628\u0627\u0644\u062d\u0632\u0646": 59, "\u0648\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 60, "\u0628\u0639\u0631\u0641": 61, "\u0627\u0639\u0645\u0644": 62, "\u0645\u0648": 63, "\u0623\u0639\u0645\u0644": 64, "\u0648\u0644\u0627": 65, "\u0623\u0642\u0648\u0644": 66, "\u0628\u0633": 67, "\u0636\u0627\u064a\u0639": 68, "\u0645\u0627\u0641\u064a": 69, "\u064a\u0641\u0647\u0645\u0646\u064a": 70, "\u0648\u0645\u0627\u0641\u064a": 71, "\u0648\u062d\u064a\u062f": 72, "\u0628\u062d\u0633\u0648": 73, "\u0628\u0637\u064a\u0621": 74, "\u0643\u064a\u0641": 75, "\u0623\u062a\u0639\u0627\u0645\u0644": 76, "\u0645\u0639": 77, "\u0647\u0627\u0644\u0634\u0639\u0648\u0631": 78, "\u0645\u0627\u0641\u064a\u0646\u064a": 79, "\u0642\u0648\u0629": 80, "\u0644\u0623\u0639\u0645\u0644": 81, "\u0623\u064a": 82, "\u0645\u0627\u0628\u062f\u064a": 83, "\u0623\u0637\u0644\u0639": 84, "\u0645\u0646": 85, "\u0627\u0644\u0628\u064a\u062a": 86, "\u0623\u062d\u0643\u064a": 87, "\u0648\u0645\u0627\u0628\u062f\u064a": 88, "\u0623\u0634\u0648\u0641": 89, "\u0628\u0636\u0627\u064a\u0642\u0646\u064a": 90, "\u0623\u062a\u0643\u0644\u0645": 91, "\u0623\u062d\u0643\u064a\u0644\u0647": 92, "\u0639\u0646": 93, "\u0645\u0634\u0627\u0643\u0644\u064a": 94, "\u0644\u0623\u0646\u0647": 95, "\u0628\u0641\u0647\u0645\u0646\u064a": 96, "\u0635\u0627\u0631": 97, "\u064a\u062e\u0646\u0642\u0646\u064a": 98, "\u0648\u0645\u0627\u0628\u0642\u062f\u0631": 99, "\u0623\u062a\u0646\u0641\u0633": 100, "\u0627\u062e\u062a\u0646\u0642": 101, "\u0643\u062a\u0631": 102, "\u0627\u0644\u062a\u0639\u0628": 103, "\u0627\u0646\u0648": 104, "\u0639\u0646\u062f\u064a": 105, "\u0634\u0639\u0648\u0631": 106, "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637": 107, "\u0648\u0627\u0644\u0636\u062c\u0631": 108, "\u0637\u0627\u0642\u0629": 109, "\u0627\u0637\u0644\u0639": 110, "\u0628\u0631\u0627": 111, "\u0627\u0648": 112, "\u0627\u064a": 113, "\u0623\u062a\u062e\u0644\u0649": 114, "\u0648\u0623\u0631\u0648\u062d": 115, "\u0646\u0627\u0645": 116, "\u0623\u0635\u062d\u0649": 117, "\u0634\u0639\u0648\u0631\u064a": 118, "\u0628\u064a\u0631\u062d\u0645\u0646\u064a": 119, "\u064a\u062e\u0631\u062c": 120, "\u0627\u064a\u062f\u064a": 121, "\u0623\u062a\u062d\u0643\u0645": 122, "\u0623\u062e\u062a\u0641\u064a": 123, "\u0627\u0644\u0646\u0627\u0633": 124, "\u0648\u0623\u0639\u064a\u0634": 125, "\u0644\u062d\u0627\u0644\u064a": 126, "\u064a\u0633\u062a\u0627\u0647\u0644": 127, "\u0628\u062d\u064a\u0627\u062a\u064a": 128, "\u0645\u0638\u0644\u0645": 129, "\u0648\u0627\u0633\u0648\u062f": 130, "\u0648\u062d\u0627\u0633\u0633": 131, "\u0628\u0644\u0627": 132, "\u0641\u0627\u0626\u062f\u0629": 133, "\u0623\u0647\u062a\u0645": 134, "\u0648\u0623\u062d\u0643\u064a\u0644\u0647": 135, "\u0631\u063a\u0628\u0629": 136, "\u0627\u0643\u0644": 137, "\u0636\u0644": 138, "\u0644\u0648\u062d\u062f\u064a": 139, "\u0648\u0628\u0644\u0627": 140, "\u0647\u062f\u0641": 141, "\u0628\u0641\u0647\u0645\u0646": 142, "\u0645\u062f\u0645\u0631": 143, "\u062c\u0648\u0627": 144, "\u0628\u0641\u062a\u062d": 145, "\u0639\u064a\u0648\u0646\u064a": 146, "\u0642\u0648\u0645": 147, "\u0627\u0644\u062a\u062e\u062a": 148, "\u0645\u0633\u062a\u062d\u064a\u0644": 149, "\u0645\u0646\u064a\u062d": 150, "\u0625\u0646\u0633\u0627\u0646": 151, "\u0639\u062f\u064a\u0645": 152, "\u0627\u0644\u0623\u0647\u0645\u064a\u0629": 153, "\u0648\u0625\u0630\u0627": 154, "\u0645\u062a\u062a": 155, "\u0627\u0644\u064a\u0648\u0645": 156, "\u062d\u064a\u0647\u062a\u0645": 157, "\u0641\u064a": 158, "\u0645\u0633\u062a\u0627\u0647\u0644": 159, "\u0639\u064a\u0634": 160, "\u0645\u0634\u0627\u0646\u0648": 161, "\u062d\u062a\u0635\u064a\u0631": 162, "\u0627\u062d\u0633\u0646": 163, "\u0628\u0644\u0627\u064a\u064a": 164, "\u0642\u062f\u0631\u0629": 165, "\u063a\u064a\u0631": 166, "\u0628\u0633\u064a\u0637": 167, "\u0627\u0644\u064a": 168, "\u0644\u0627": 169, "\u0622\u0643\u0644": 170, "\u0627\u0634\u0631\u0628": 171, "\u0627\u062a\u062d\u0645\u0645": 172, "\u0627\u062a\u0646\u0641\u0633": 173, "\u0627\u0646\u0627": 174, "\u0639\u0628\u0621": 175, "\u0639\u0644\u0649": 176, "\u063a\u064a\u0631\u064a": 177, "\u0623\u0647\u0644\u064a": 178, "\u0631\u0641\u0642\u0627\u062a\u064a": 179, "\u0644\u0648": 180, "\u0628\u0645\u0648\u062a": 181, "\u062d\u064a\u0627\u062a\u0646": 182, "\u0623\u0633\u0647\u0644": 183, "\u0648\u064a\u0631\u062a\u0627\u062d\u0648": 184, "\u0645\u0646\u064a": 185, "\u0623\u0641\u0634\u0644": 186, "\u0627\u0646\u0633\u0627\u0646": 187, "\u0628\u0627\u0644\u0643\u0648\u0646": 188, "\u0627\u0644\u062d\u0642": 189, "\u0639\u0644\u064a\u064a": 190, "\u0647\u0627\u062f": 191, "\u063a\u0644\u0637\u064a": 192, "\u0647\u0643": 193, "\u0639\u0645\u0644\u062a": 194, "\u0628\u062d\u0627\u0644\u064a": 195, "\u0648\u0635\u0644\u062a": 196, "\u0644\u0647\u0648\u0646": 197, "\u0639\u0628\u0627\u0644\u064a": 198, "\u0641\u064a\u0642": 199, "\u0644\u064a\u0634": 200, "\u062f\u0648\u0645\u0627": 201, "\u0628\u0635\u064a\u0631": 202, "\u062d\u0643\u0648\u0646": 203, "\u0642\u0627\u062f\u0631": 204, "\u0643\u0648\u064a\u0633": 205, "\u0643\u062a\u064a\u064a\u0631": 206, "\u0645\u0648\u062a": 207, "\u0648\u0643\u062a\u064a\u0631": 208, "\u0639\u064a\u0637": 209, "\u0628\u0642\u062f\u0631": 210, "\u0627\u062d\u0643\u064a": 211, "\u0644\u062d\u062f\u0627": 212, "\u0644\u0627\u0646": 213, "\u062d\u064a\u0641\u0647\u0645\u0646\u064a": 214, "\u0645\u0636\u063a\u0648\u0637": 215, "\u062d\u0627\u0646\u0641\u062c\u0631": 216, "\u0627\u062a\u062d\u0645\u0644": 217, "\u0627\u0643\u062a\u0631": 218, "\u0643\u062a\u064a\u064a\u064a\u0631": 219, "\u062a\u0639\u0628\u0627\u0646": 220, "\u0644\u062f\u0631\u062c\u0629": 221, "\u0627\u0646\u064a": 222, "\u0628\u062a\u0639\u0628": 223, "\u0644\u0645\u0627": 224, "\u0627\u0642\u0644\u0628": 225, "\u0628\u0627\u0644\u062a\u062e\u062a": 226, "\u062c\u0647\u0629": 227, "\u0644\u0644\u062a\u0627\u0646\u064a\u0629": 228, "\u0643\u0648\u0646": 229, "\u0634\u0648\u0641": 230, "\u062d\u064a\u0627\u062a\u064a": 231, "\u0627\u0644\u0647\u0627": 232, "\u0637\u0639\u0645\u0629": 233, "\u0627\u0639\u0631\u0641": 234, "\u0627\u0644\u0645\u063a\u0632\u0649": 235, "\u0645\u0646\u0647\u0627": 236, "\u0645\u0627\u0646\u064a": 237, "\u0627\u0628\u062f\u0627": 238, "\u0646\u0627\u0632\u0639": 239, "\u0644\u0639\u064a\u0634": 240, "\u062e\u062f": 241, "\u0639\u0645\u064a\u0642": 242, "\u0648\u0631\u0648\u0642": 243, "\u062a\u062e\u0644\u064a": 244, "\u0627\u0644\u064a\u0623\u0633": 245, "\u064a\u0633\u064a\u0637\u0631": 246, "\u0639\u0644\u064a\u0643": 247, "\u0647\u0648\u0646": 248, "\u0633\u0627\u0639\u062f\u0643": 249, "\u0645\u0645\u0643\u0646": 250, "\u062a\u0641\u0636\u0641\u0636\u0644\u064a": 251, "\u0628\u062a\u0631\u062a\u0627\u062d": 252, "\u0627\u0633\u0641": 253, "\u0644\u0627\u0646\u0643": 254, "\u062a\u062d\u0633": 255, "\u0627\u0633\u0645\u0639\u0643": 256, "\u0645\u062d\u062f\u062f": 257, "\u062d\u0627\u0628\u0628": 258, "\u062a\u062d\u0643\u064a\u0647": 259, "\u064a\u0632\u0639\u062c\u0643": 260, "\u0645\u062a\u0641\u0647\u0645": 261, "\u0627\u0646\u0643": 262, "\u0646\u0641\u0633\u064a": 263, "\u0648\u0647\u0627\u062f": 264, "\u0628\u062d\u064a\u0627\u062a\u0643": 265, "\u064a\u062e\u0644\u064a\u0647": 266, "\u064a\u0632\u064a\u062f": 267, "\u0627\u0644\u0643\u0644\u0627\u0645": 268, "\u0628\u062e\u0635\u0648\u0635": 269, "\u0647\u0627\u0644\u0645\u0648\u0636\u0648\u0639": 270, "\u0645\u0641\u064a\u062f": 271, "\u062a\u0645\u0631": 272, "\u0628\u0648\u0642\u062a": 273, "\u0635\u0639\u0628": 274, "\u0647\u0627\u0644\u0634\u064a": 275, "\u0628\u064a\u0639\u0646\u064a": 276, "\u0645\u0639\u0643": 277, "\u0622\u062e\u0631": 278, "\u0641\u062a\u0631\u0629": 279, "\u062e\u0644\u0627\u0643": 280, "\u0641\u0647\u0645\u0627\u0646": 281, "\u0628\u0641\u062a\u0631\u0629": 282, "\u0635\u0639\u0628\u0629": 283, "\u0644\u0627\u0632\u0645": 284, "\u062a\u0639\u0631\u0641": 285, "\u0628\u062a\u0639\u0627\u0646\u064a": 286, "\u0644\u0647\u0627\u0644\u062d\u0627\u0644\u0629\u061f": 287, "\u0647\u0648": 288, "\u0627\u0644\u0634\u064a": 289, "\u0647\u0643\u061f": 290, "\u0622\u0633\u0641": 291, "\u0641\u0642\u062f\u062a": 292, "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645": 293, "\u0628\u0627\u0644\u0627\u0634\u064a\u0627\u0621": 294, "\u0643\u0627\u0646\u062a": 295, "\u062a\u0641\u0631\u062d\u0643": 296, "\u062a\u062d\u0633\u0648": 297, "\u0633\u0627\u0647\u0645": 298, "\u0628\u0647\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u061f": 299, "\u0627\u0644\u0628\u0643\u064a": 300, "\u0627\u0645\u0631": 301, "\u0645\u062d\u0632\u0646": 302, "\u0648\u0645\u0632\u0639\u062c": 303, "\u0641\u064a\u0643": 304, "\u062a\u062d\u0643\u064a\u0644\u064a": 305, "\u0628\u062a\u062d\u0633": 306, "\u0642\u0628\u0644": 307, "\u0648\u0628\u0639\u062f\u0647\u061f": 308, "\u0643\u062a\u064a\u0631": 309, "\u0628\u064a\u0623\u0633\u0641\u0646\u064a": 310, "\u0628\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 311, "\u0648\u0627\u0644\u062d\u0632\u0646": 312, "\u062e\u0644\u0627\u0644": 313, "\u064a\u0648\u0645\u0643": 314, "\u0628\u062e\u0644\u064a\u0643": 315, "\u0642\u062f\u0645": 316, "\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 317, "\u064a\u0632\u0639\u062c\u0643\u061f": 318, "\u0627\u0646\u062a": 319, "\u0645\u0627\u0646\u0643": 320, "\u062c\u0646\u0628\u0643": 321, "\u0635\u0627\u064a\u0631": 322, "\u0645\u0648\u0642\u0641": 323, "\u062f\u0641\u0639\u0643": 324, "\u0628\u0641\u0647\u0645": 325, "\u064a\u0643\u0648\u0646": 326, "\u0645\u062d\u0628\u0637": 327, "\u0623\u0648\u0642\u0627\u062a": 328, "\u062d\u0633\u064a\u062a": 329, "\u0628\u0628\u0637\u0621\u061f": 330, "\u0628\u0627\u0644\u0636\u0639\u0641": 331, "\u062a\u062d\u0643\u064a": 332, "\u0634\u0639\u0648\u0631\u0643": 333, "\u0644\u0631\u063a\u0628\u062a\u0643": 334, "\u062a\u0637\u0644\u0639": 335, "\u064a\u0645\u0643\u0646": 336, "\u062a\u0645\u0631\u0642": 337, "\u0641\u0639\u0644\u0627": 338, "\u0628\u0636\u0627\u064a\u0642": 339, "\u062a\u0634\u0627\u0631\u0643\u0646\u064a": 340, "\u0627\u0644\u0634\u063a\u0644\u0627\u062a": 341, "\u0628\u0636\u0627\u064a\u0642\u0643\u061f": 342, "\u0628\u0641\u064a\u062f\u0643": 343, "\u0628\u0627\u0644\u0639\u0632\u0644\u0629": 344, "\u0648\u0627\u0641\u0647\u0645\u0643": 345, "\u0627\u0630\u0627": 346, "\u062c\u0643\u064a\u062a": 347, "\u0639\u0646\u0648": 348, "\u0645\u062a\u0627\u0633\u0641": 349, "\u0644\u0633\u0645\u0627\u0639\u0643": 350, "\u0627\u0633\u0645\u0639": 351, "\u062d\u0627\u062f\u062b": 352, "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637\u061f": 353, "\u0639\u0627\u062f\u064a": 354, "\u0623\u062d\u064a\u0627\u0646\u0627": 355, "\u0628\u062a\u0645\u0631": 356, "\u0628\u062d\u064a\u0627\u062a\u0646\u0627": 357, "\u0628\u0646\u062d\u0633": 358, "\u0641\u064a\u0647\u0627": 359, "\u0628\u0636\u0639\u0641": 360, "\u0634\u0648\u064a": 361, "\u0645\u0631\u0639\u0628": 362, "\u062a\u0643\u0648\u0646": 363, "\u0644\u062d\u0627\u0644\u0643": 364, "\u0647\u0627\u0644\u0641\u062a\u0631\u0629": 365, "\u0645\u0634\u0627\u0639\u0631\u0643": 366, "\u0647\u0627\u0644\u0641\u062a\u0631\u0629\u061f": 367, "\u0637\u0648\u0644": 368, "\u0628\u0627\u0644\u0643": 369, "\u0628\u064a\u0644\u062a\u0642\u0627\u0644\u0648": 370, "\u062d\u0644": 371, "\u062d\u0643\u064a\u0644\u064a": 372, "\u0647\u064a\u0643\u061f": 373, "\u0628\u062e\u0648\u0641": 374, "\u0645\u0634\u0627\u0639\u0631\u0643\u061f": 375, "\u062d\u064a\u0627\u062a\u0643": 376, "\u062d\u0627\u062f\u062b\u0629": 377, "\u0645\u0639\u064a\u0646\u0629": 378, "\u062e\u0644\u062a\u0643": 379, "\u062a\u0642\u062f\u0631": 380, "\u062a\u062a\u0648\u0627\u0635\u0644": 381, "\u0648\u062a\u0641\u0636\u0641\u0636": 382, "\u0645\u0634\u0627\u0643\u0644\u0643": 383, "\u0645\u0634\u0643\u0644\u0629": 384, "\u0645\u0631\u062a": 385, "\u0627\u0644\u0631\u063a\u0628\u0629": 386, "\u0648\u0627\u0644\u0645\u062a\u0639\u0629": 387, "\u0628\u0628\u0639\u0636": 388, "\u0627\u0644\u0645\u0647\u0627\u0645": 389, "\u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u061f": 390, "\u0628\u062a\u0643\u0648\u0646": 391, "\u0627\u0644\u0648\u062d\u062f\u0629": 392, "\u0637\u0631\u064a\u0642\u0629": 393, "\u0644\u0646\u062a\u0639\u0627\u0645\u0644": 394, "\u0627\u0644\u0623\u0645\u0648\u0631": 395, "\u0627\u0644\u0635\u0639\u0628\u0629": 396, "\u0628\u0631\u063a\u0628\u0643": 397, "\u062a\u0628\u0642\u0649": 398, "\u0644\u0648\u062d\u062f\u0643\u061f": 399, "\u0628\u0627\u0644\u062e\u0646\u0642\u0629": 400, "\u062e\u0628\u0631\u0646\u064a": 401, "\u0628\u062a\u062e\u0644\u064a\u0643": 402, "\u0628\u0647\u0627\u0644\u0637\u0631\u064a\u0642\u0629": 403, "\u0643\u0644\u0646\u0627": 404, "\u0645\u0646\u062d\u0628": 405, "\u0646\u0643\u0648\u0646": 406, "\u0644\u062d\u0627\u0644\u0646\u0627": 407, "\u0627\u0648\u0642\u0627\u062a": 408, "\u0627\u062d\u0627\u0633\u064a\u0633\u0643": 409, "\u0644\u0627\u062f\u0639\u0645\u0643": 410, "\u0628\u0639\u0636": 411, "\u0628\u062a\u062d\u0633\u0633\u0643": 412, "\u0641\u0647\u0645\u0627\u0646\u0643": 413, "\u0627\u0644\u0645\u0648\u0642\u0641": 414, "\u062a\u0641\u0643\u0631": 415, "\u0634\u0643\u0644\u0643": 416, "\u0628\u0627\u0648\u0642\u0627\u062a": 417, "\u0628\u062a\u0630\u0643\u0631": 418, "\u0643\u0627\u0646": 419, "\u0639\u0646\u062f\u0643": 420, "\u0627\u0644\u0642\u0648\u0629": 421, "\u062a\u0642\u0648\u0645": 422, "\u0627\u0644\u062a\u062e\u062a\u061f": 423, "\u0627\u062e\u062a\u0644\u0641": 424, "\u0647\u062f\u064a\u0643": 425, "\u0627\u0644\u0623\u064a\u0627\u0645": 426, "\u062a\u0642\u0644\u0642": 427, "\u0627\u0644\u0635\u0639\u0628": 428, "\u0646\u062d\u0633": 429, "\u0623\u0645\u0648\u0631": 430, "\u0645\u0646\u064a\u062d\u0629": 431, "\u062a\u0635\u064a\u0631": 432, "\u0645\u0631\u0629": 433, "\u0643\u0648\u064a\u0633\u061f": 434, "\u0628\u0635\u064a\u0628\u0646\u0627": 435, "\u0627\u0644\u0625\u062d\u0628\u0627\u0637": 436, "\u0648\u0645\u0646\u0634\u0648\u0641": 437, "\u062d\u0627\u0644\u0646\u0627": 438, "\u0627\u0647\u0645\u064a\u0629": 439, "\u0627\u062e\u0631": 440, "\u0639\u0645\u0644\u062a\u0648": 441, "\u0627\u0644\u0648": 442, "\u0623\u0647\u0645\u064a\u0629": 443, "\u061f": 444, "\u0628\u0647\u0627\u0644\u0638\u0631\u0641": 445, "\u062a\u0639\u0637\u064a\u0643": 446, "\u0633\u0639\u0627\u062f\u0629": 447, "\u0648\u0633\u0628\u0628": 448, "\u0644\u0644\u0644\u062d\u064a\u0627\u0629\u061f": 449, "\u062a\u0646\u0633\u0649": 450, "\u0644\u0646\u0648": 451, "\u0648\u062c\u0648\u062f\u0643": 452, "\u0645\u0647\u0645": 453, "\u0634\u0627\u0631\u0643\u0646\u064a": 454, "\u0647\u0627\u0644\u0627\u0641\u0643\u0627\u0631": 455, "\u0627\u0644\u0639\u062c\u0632": 456, "\u0645\u0631\u0647\u0642": 457, "\u0648\u062a\u0630\u0643\u0631": 458, "\u062e\u0637\u0648\u0629": 459, "\u0648\u062d\u062f\u0629": 460, "\u062a\u0639\u0645\u0644": 461, "\u0641\u0631\u0642": 462, "\u0635\u063a\u064a\u0631": 463, "\u062a\u063a\u064a\u0631\u0648\u061f": 464, "\u0628\u0647\u0627\u0644\u0627\u0645\u0631": 465, "\u0641\u0642\u062f\u0627\u0646": 466, "\u0628\u0627\u0644\u0627\u0643\u0644": 467, "\u0648\u0627\u0644\u0634\u0631\u0628": 468, "\u0639\u0644\u0627\u0645\u0629": 469, "\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 470, "\u062d\u062f\u062b\u0646\u064a": 471, "\u0628\u0627\u064a\u0627\u0645": 472, "\u0623\u0647\u0644\u0643": 473, "\u0648\u0627\u0635\u062f\u0642\u0627\u0626\u0643": 474, "\u0628\u062d\u0628\u0648\u0643": 475, "\u0627\u0644\u0641\u0634\u0644": 476, "\u062a\u0630\u0643\u0631": 477, "\u0627\u0644\u0643\u0644": 478, "\u0628\u0648\u0627\u062c\u0647": 479, "\u062a\u062d\u062f\u064a\u0627\u062a": 480, "\u0627\u0641\u0647\u0645": 481, "\u062d\u0627\u0644\u062a\u0643": 482, "\u0627\u0644\u0644\u0648\u0645": 483, "\u0628\u0641\u064a\u062f\u0646\u0627": 484, "\u0628\u0634\u064a": 485, "\u0645\u0646\u0639\u0645\u0644": 486, "\u0623\u062e\u0637\u0627\u0621": 487, "\u0645\u0639\u0643\u061f": 488, "\u0628\u0644\u0643\u064a": 489, "\u0645\u0646\u062d\u0627\u0648\u0644": 490, "\u0641\u0647\u0645": 491, "\u0638\u0631\u0641\u0643": 492, "\u0627\u0644\u0623\u0641\u0643\u0627\u0631": 493, "\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631\u064a\u0629": 494, "\u0645\u062e\u064a\u0641\u0629": 495, "\u0645\u0647\u0645\u0629": 496, "\u0627\u0648\u0644": 497, "\u0648\u0645\u0646": 498, "\u0627\u064a\u0645\u062a": 499, "\u0645\u0633\u062a\u0645\u0631\u0629": 500, "\u0647\u0627\u0644\u062d\u0627\u0644\u0629\u061f": 501, "\u0639\u0646\u062f\u0647\u0627": 502, "\u0645\u0635\u0627\u0639\u0628": 503, "\u0628\u062d\u064a\u0627\u062a\u0627": 504, "\u0642\u0627\u0633\u064a": 505, "\u0648\u0628\u0634\u0639": 506, "\u0635\u0639\u0648\u0628\u0627\u062a": 507, "\u0628\u062e\u0646\u0642\u0629": 508, "\u0627\u0642\u0639\u062f": 509, "\u0648\u0627\u0631\u062a\u0627\u062d": 510, "\u0648\u062e\u062f": 511, "\u0648\u062d\u0627\u0648\u0644": 512, "\u062a\u0647\u062f\u064a": 513, "\u062d\u0627\u0644\u0643": 514, "\u0648\u0628\u062f\u064a": 515, "\u0645\u0646\u0643": 516, "\u0647\u0627\u0644\u0627\u062d\u0633\u0627\u0633\u061f": 517, "\u0645\u0624\u0633\u0641": 518, "\u062a\u062a\u062e\u0644\u0635": 519, "\u0627\u0644\u0636\u064a\u0627\u0639": 520, "\u0645\u0648\u062c\u0648\u062f": 521, "\u0627\u0644\u0636\u063a\u0637": 522, "\u062c\u062f\u0627": 523, "\u0645\u0632\u0639\u062c": 524, "\u0636\u0631\u0648\u0631\u064a": 525, "\u062a\u0644\u0627\u0642\u064a": 526, "\u062a\u062e\u0641\u0641": 527, "\u0628\u0627\u0644\u0636\u063a\u0637": 528, "\u062a\u062d\u0633\u0633\u0643": 529, "\u0628\u0627\u0644\u062a\u0639\u0628": 530, "\u0627\u0644\u0634\u062f\u064a\u062f": 531, "\u0646\u0634\u0627\u0637": 532, "\u0648\u0631\u063a\u0628\u0629\u061f": 533, "\u0641\u062a\u0631\u0627\u062a": 534, "\u062a\u0645\u064a\u0644": 535, "\u0644\u0644\u0639\u0632\u0644\u0629\u061f": 536, "\u0628\u0627\u0644\u062d\u064a\u0627\u0629": 537, "\u0623\u0646\u062c\u0632\u062a": 538, "\u064a\u0628\u062f\u0648": 539, "\u062a\u0639\u0627\u0646\u064a": 540, "<PAD>": 0, "<EOS>": 542, "<OUT>": 543, "<SOS>": 544}