{"\u0645\u062e\u0646\u0648\u0642": 0, "\u0648\u0647\u0627\u0644\u0634\u064a": 1, "\u0645\u064a\u062d\u0633\u0633\u0646\u064a": 2, "\u0628\u0627\u0644\u064a\u0623\u0633": 3, "\u0623\u0646\u0627": 4, "\u0628\u062d\u0633": 5, "\u062d\u0627\u0644\u064a": 6, "\u0645\u062a\u0644": 7, "\u0627\u0644\u0636\u0627\u064a\u0639": 8, "\u0648\u0645\u0627": 9, "\u0639\u0645": 10, "\u0627\u0642\u062f\u0631": 11, "\u0644\u0627\u0642\u064a": 12, "\u062d\u062f\u0627": 13, "\u064a\u0633\u0645\u0639\u0646\u064a": 14, "\u0643\u0644": 15, "\u064a\u0648\u0645": 16, "\u0628\u0643\u0648\u0646": 17, "\u0641\u064a\u0647": 18, "\u0646\u0641\u0633": 19, "\u0627\u0644\u0634\u0639\u0648\u0631": 20, "\u0627\u0644\u062b\u0642\u064a\u0644": 21, "\u0648\u0627\u0644\u062a\u0639\u0628": 22, "\u0627\u0644\u0646\u0641\u0633\u064a": 23, "\u062d\u0627\u0633\u0633": 24, "\u0634\u064a": 25, "\u0633\u064a\u0621": 26, "\u0648\u062d\u0638\u064a": 27, "\u0632\u0641\u062a": 28, "\u0645\u0627": 29, "\u0623\u062a\u062d\u0645\u0644": 30, "\u0636\u063a\u0648\u0637": 31, "\u0627\u0644\u062d\u064a\u0627\u0629": 32, "\u0648\u0628\u062d\u0633": 33, "\u0645\u062d\u0627\u0635\u0631": 34, "\u0628\u0645\u0634\u0627\u0643\u0644\u064a": 35, "\u064a\u0635\u064a\u0631": 36, "\u0645\u0639\u064a": 37, "\u0645\u062a\u0639\u0628": 38, "\u0648\u0635\u0639\u0628": 39, "\u0641\u064a\u0646\u064a": 40, "\u062d\u062a\u0649": 41, "\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 42, "\u0627\u0644\u0644\u064a": 43, "\u0643\u0646\u062a": 44, "\u0628\u062d\u0628\u0647\u0627": 45, "\u0635\u0627\u0631\u062a": 46, "\u0628\u062a\u0641\u0631\u062d\u0646\u064a": 47, "\u0628\u062f\u064a": 48, "\u0623\u0628\u0643\u064a": 49, "\u0628\u062f\u0648\u0646": 50, "\u0633\u0628\u0628": 51, "\u0648\u0645\u0648": 52, "\u0639\u0627\u0631\u0641": 53, "\u0634\u0648": 54, "\u0627\u0644\u0633\u0628\u0628": 55, "\u0648\u0631\u063a\u0645": 56, "\u0647\u064a\u0643": 57, "\u0628\u0634\u0639\u0631": 58, "\u0628\u0627\u0644\u062d\u0632\u0646": 59, "\u0648\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 60, "\u0628\u0639\u0631\u0641": 61, "\u0627\u0639\u0645\u0644": 62, "\u0645\u0627\u0641\u064a": 63, "\u064a\u0641\u0647\u0645\u0646\u064a": 64, "\u0648\u0645\u0627\u0641\u064a": 65, "\u0648\u062d\u064a\u062f": 66, "\u0628\u062d\u0633\u0648": 67, "\u0628\u0637\u064a\u0621": 68, "\u0643\u064a\u0641": 69, "\u0623\u062a\u0639\u0627\u0645\u0644": 70, "\u0645\u0639": 71, "\u0647\u0627\u0644\u0634\u0639\u0648\u0631": 72, "\u0645\u0627\u0641\u064a\u0646\u064a": 73, "\u0642\u0648\u0629": 74, "\u0644\u0623\u0639\u0645\u0644": 75, "\u0623\u064a": 76, "\u0645\u0627\u0628\u062f\u064a": 77, "\u0623\u0637\u0644\u0639": 78, "\u0645\u0646": 79, "\u0627\u0644\u0628\u064a\u062a": 80, "\u0648\u0644\u0627": 81, "\u0623\u062d\u0643\u064a": 82, "\u0648\u0645\u0627\u0628\u062f\u064a": 83, "\u0623\u0634\u0648\u0641": 84, "\u0628\u0636\u0627\u064a\u0642\u0646\u064a": 85, "\u0623\u062a\u0643\u0644\u0645": 86, "\u0623\u062d\u0643\u064a\u0644\u0647": 87, "\u0639\u0646": 88, "\u0645\u0634\u0627\u0643\u0644\u064a": 89, "\u0644\u0623\u0646\u0647": 90, "\u0628\u0641\u0647\u0645\u0646\u064a": 91, "\u0635\u0627\u0631": 92, "\u064a\u062e\u0646\u0642\u0646\u064a": 93, "\u0648\u0645\u0627\u0628\u0642\u062f\u0631": 94, "\u0623\u062a\u0646\u0641\u0633": 95, "\u0627\u062e\u062a\u0646\u0642": 96, "\u0643\u062a\u0631": 97, "\u0627\u0644\u062a\u0639\u0628": 98, "\u0627\u0646\u0648": 99, "\u0639\u0646\u062f\u064a": 100, "\u0634\u0639\u0648\u0631": 101, "\u0628\u0627\u0644\u0625\u062d\u0628\u0627\u0637": 102, "\u0648\u0627\u0644\u0636\u062c\u0631": 103, "\u0637\u0627\u0642\u0629": 104, "\u0627\u0637\u0644\u0639": 105, "\u0628\u0631\u0627": 106, "\u0627\u0648": 107, "\u0623\u062a\u062e\u0644\u0649": 108, "\u0648\u0623\u0631\u0648\u062d": 109, "\u0646\u0627\u0645": 110, "\u0623\u0635\u062d\u0649": 111, "\u0634\u0639\u0648\u0631\u064a": 112, "\u0628\u064a\u0631\u062d\u0645\u0646\u064a": 113, "\u064a\u062e\u0631\u062c": 114, "\u0627\u064a\u062f\u064a": 115, "\u0623\u062a\u062d\u0643\u0645": 116, "\u0623\u062e\u062a\u0641\u064a": 117, "\u0627\u0644\u0646\u0627\u0633": 118, "\u0648\u0623\u0639\u064a\u0634": 119, "\u0644\u062d\u0627\u0644\u064a": 120, "\u064a\u0633\u062a\u0627\u0647\u0644": 121, "\u0628\u062d\u064a\u0627\u062a\u064a": 122, "\u0645\u0638\u0644\u0645": 123, "\u0648\u0627\u0633\u0648\u062f": 124, "\u0648\u062d\u0627\u0633\u0633": 125, "\u0628\u0644\u0627": 126, "\u0641\u0627\u0626\u062f\u0629": 127, "\u0623\u0647\u062a\u0645": 128, "\u0648\u0623\u062d\u0643\u064a\u0644\u0647": 129, "\u0631\u063a\u0628\u0629": 130, "\u0623\u0643\u0644": 131, "\u0636\u0644": 132, "\u0644\u0648\u062d\u062f\u064a": 133, "\u0648\u0628\u0644\u0627": 134, "\u0647\u062f\u0641": 135, "\u0628\u0641\u0647\u0645\u0646": 136, "\u0645\u062f\u0645\u0631": 137, "\u062c\u0648\u0627": 138, "\u0628\u0633": 139, "\u0628\u0641\u062a\u062d": 140, "\u0639\u064a\u0648\u0646\u064a": 141, "\u0642\u0648\u0645": 142, "\u0627\u0644\u062a\u062e\u062a": 143, "\u0645\u0633\u062a\u062d\u064a\u0644": 144, "\u0645\u0646\u064a\u062d": 145, "\u0625\u0646\u0633\u0627\u0646": 146, "\u0639\u062f\u064a\u0645": 147, "\u0627\u0644\u0623\u0647\u0645\u064a\u0629": 148, "\u0648\u0625\u0630\u0627": 149, "\u0645\u062a\u062a": 150, "\u0627\u0644\u064a\u0648\u0645": 151, "\u062d\u064a\u0647\u062a\u0645": 152, "\u0641\u064a": 153, "\u0645\u0633\u062a\u0627\u0647\u0644": 154, "\u0639\u064a\u0634": 155, "\u0645\u0634\u0627\u0646\u0648": 156, "\u062d\u062a\u0635\u064a\u0631": 157, "\u0627\u062d\u0633\u0646": 158, "\u0628\u0644\u0627\u064a\u064a": 159, "\u0642\u062f\u0631\u0629": 160, "\u063a\u064a\u0631": 161, "\u0628\u0633\u064a\u0637": 162, "\u0627\u0644\u064a": 163, "\u0644\u0627": 164, "\u0622\u0643\u0644": 165, "\u0627\u0634\u0631\u0628": 166, "\u0627\u062a\u062d\u0645\u0645": 167, "\u0627\u062a\u0646\u0641\u0633": 168, "\u0639\u0628\u0621": 169, "\u0639\u0644\u0649": 170, "\u063a\u064a\u0631\u064a": 171, "\u0623\u0647\u0644\u064a": 172, "\u0631\u0641\u0642\u0627\u062a\u064a": 173, "\u0644\u0648": 174, "\u0628\u0645\u0648\u062a": 175, "\u062d\u064a\u0627\u062a\u0646": 176, "\u0623\u0633\u0647\u0644": 177, "\u0648\u064a\u0631\u062a\u0627\u062d\u0648": 178, "\u0645\u0646\u064a": 179, "\u0623\u0641\u0634\u0644": 180, "\u0627\u0646\u0633\u0627\u0646": 181, "\u0628\u0627\u0644\u0643\u0648\u0646": 182, "\u0627\u0644\u062d\u0642": 183, "\u0639\u0644\u064a\u064a": 184, "\u0647\u0627\u062f": 185, "\u063a\u0644\u0637\u064a": 186, "\u0647\u0643": 187, "\u0639\u0645\u0644\u062a": 188, "\u0628\u062d\u0627\u0644\u064a": 189, "\u0648\u0635\u0644\u062a": 190, "\u0644\u0647\u0648\u0646": 191, "\u0627\u0646\u062a\u062d\u0631": 192, "\u0648\u0627\u062e\u0644\u0635": 193, "\u0647\u0627\u0644\u0639\u064a\u0634\u0629": 194, "\u0645\u0648\u062a": 195, "\u0648\u0627\u0631\u062a\u0627\u062d": 196, "\u0644\u064a\u0634": 197, "\u062f\u0648\u0645\u0627": 198, "\u0628\u0635\u064a\u0631": 199, "\u062d\u0643\u0648\u0646": 200, "\u0642\u0627\u062f\u0631": 201, "\u0643\u0648\u064a\u0633": 202, "\u0643\u062a\u064a\u064a\u0631": 203, "\u0636\u0627\u064a\u0639": 204, "\u0648\u0643\u062a\u064a\u0631": 205, "\u0639\u064a\u0637": 206, "\u0628\u0642\u062f\u0631": 207, "\u0627\u062d\u0643\u064a": 208, "\u0644\u062d\u062f\u0627": 209, "\u0644\u0627\u0646": 210, "\u062d\u064a\u0641\u0647\u0645\u0646\u064a": 211, "\u0645\u0636\u063a\u0648\u0637": 212, "\u062d\u0627\u0646\u0641\u062c\u0631": 213, "\u0627\u062a\u062d\u0645\u0644": 214, "\u0623\u0643\u062a\u0631": 215, "\u0643\u062a\u064a\u064a\u064a\u0631": 216, "\u062a\u0639\u0628\u0627\u0646": 217, "\u0644\u062f\u0631\u062c\u0629": 218, "\u0627\u0646\u064a": 219, "\u0628\u062a\u0639\u0628": 220, "\u0644\u0645\u0627": 221, "\u0627\u0642\u0644\u0628": 222, "\u0628\u0627\u0644\u062a\u062e\u062a": 223, "\u062c\u0647\u0629": 224, "\u0644\u0644\u062a\u0627\u0646\u064a\u0629": 225, "\u0643\u0648\u0646": 226, "\u0634\u0648\u0641": 227, "\u062d\u064a\u0627\u062a\u064a": 228, "\u0627\u0644\u0647\u0627": 229, "\u0637\u0639\u0645\u0629": 230, "\u0627\u0639\u0631\u0641": 231, "\u0627\u0644\u0645\u063a\u0632\u0649": 232, "\u0645\u0646\u0647\u0627": 233, "\u0627\u0646\u0627": 234, "\u0645\u0627\u0646\u064a": 235, "\u0627\u0628\u062f\u0627": 236, "\u0646\u0627\u0632\u0639": 237, "\u0644\u0639\u064a\u0634": 238, "\u062d\u0633": 239, "\u0628\u0642\u0648\u0629": 240, "\u0643\u0644\u0634\u064a": 241, "\u0627\u0639\u0645\u0644\u0648": 242, "\u0645\u0648": 243, "\u0623\u0639\u0645\u0644": 244, "\u0623\u0642\u0648\u0644": 245, "\u0627\u064a": 246, "\u0627\u0643\u0644": 247, "\u0627\u0643\u062a\u0631": 248, "\u0643\u0631\u0647\u0627\u0646": 249, "\u062d\u0648\u0627\u0644\u064a\u064a": 250, "\u0627\u0647\u0644\u064a": 251, "\u0634\u063a\u0644\u064a": 252, "\u0628\u0627\u0626\u0633": 253, "\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 254, "\u0627\u062d\u064a\u0627\u0646\u0627": 255, "\u0628\u062a\u0645\u0646\u0649": 256, "\u0627\u062e\u062a\u0641\u064a": 257, "\u0641\u062c\u0623\u0629": 258, "\u0648\u0633\u0627\u0641\u0631": 259, "\u0644\u0645\u0643\u0627\u0646": 260, "\u0628\u0639\u064a\u062f": 261, "\u0641\u064a\u0648": 262, "\u0628\u0634\u0631": 263, "\u0641\u0634\u0644\u064a": 264, "\u0648\u064a\u0646": 265, "\u0631\u062d\u062a": 266, "\u0648\u0628\u0643\u0644": 267, "\u0642\u062f\u0627\u0645\u064a": 268, "\u0637\u0631\u064a\u0642\u0629": 269, "\u0627\u062a\u062e\u0644\u0635": 270, "\u0645\u0646\u0648": 271, "\u0627\u0647\u062a\u0645": 272, "\u0628\u0627\u064a": 273, "\u0628\u0627\u0644\u0627\u0634\u064a\u0627\u0621": 274, "\u0623\u0634\u064a\u0627\u0621": 275, "\u0643\u062a\u064a\u0631": 276, "\u0628\u062a\u062d\u0645\u0644": 277, "\u0645\u0631\u062d\u0627": 278, "\u0623\u0644\u0648\u0627\u0646": 279, "\u0627\u0644\u0644\u0648\u0639\u0629": 280, "\u0634\u062f\u064a\u062f\u0629": 281, "\u062f\u0627\u0626\u0645\u0627\u064b": 282, "\u062a\u0631\u0627\u0641\u0642\u0646\u064a": 283, "\u062d\u0627\u0644\u0629": 284, "\u0627\u0644\u0639\u0632\u0644\u0629": 285, "\u0648\u0627\u0644\u0648\u062d\u062f\u0629": 286, "\u062a\u062e\u0644\u064a\u0646\u064a": 287, "\u0627\u0644\u0627\u062d\u0633\u0627\u0633": 288, "\u0635\u0639\u0648\u0628\u0629": 289, "\u0643\u0628\u064a\u0631\u0629": 290, "\u0628\u0627\u0644\u062a\u0631\u0643\u064a\u0632": 291, "\u0645\u0648\u0636\u0648\u0639": 292, "\u0627\u0646": 293, "\u0643\u0627\u0646": 294, "\u0628\u0634\u063a\u0644\u064a": 295, "\u0628\u0627\u0644\u0630\u0646\u0628": 296, "\u0648\u0627\u0644\u0643\u0633\u0631": 297, "\u0628\u0643\u0644": 298, "\u0635\u0639\u0628": 299, "\u0645\u0634\u0627\u0639\u0631\u064a": 300, "\u0635\u0627\u064a\u0631": 301, "\u062a\u0641\u0643\u064a\u0631\u064a": 302, "\u0633\u0644\u0628\u064a": 303, "\u062d\u0644": 304, "\u0644\u0647": 305, "\u0623\u0633\u062a\u0645\u062a\u0639": 306, "\u0628\u0623\u064a": 307, "\u0628\u0631\u0627\u0648\u062f\u0646\u064a": 308, "\u0627\u062d\u0633\u0627\u0633": 309, "\u0628\u0627\u0644\u062a\u0641\u0643\u0643": 310, "\u0648\u0627\u0644\u0636\u064a\u0627\u0639": 311, "\u0637\u0648\u0644": 312, "\u0627\u0631\u0642": 313, "\u0648\u0641\u0642\u062f\u062a": 314, "\u0634\u0647\u064a\u062a\u064a": 315, "\u0644\u0644\u0627\u0643\u0644": 316, "\u0644\u0644\u0627\u0643\u0644\u0627\u062a": 317, "\u0628\u0627\u0644\u0639\u062c\u0632": 318, "\u064a\u0647\u0645\u0646\u064a": 319, "\u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644": 320, "\u0627\u0644\u0645": 321, "\u0628\u0627\u0644\u062c\u0633\u0645": 322, "\u062f\u0627\u0626\u0645": 323, "\u0648\u0636\u0639\u0641": 324, "\u0648\u0643\u0622\u0628\u0629": 325, "\u0645\u0633\u062a\u0645\u0631\u0629": 326, "\u0643\u0644\u0647\u0627": 327, "\u0628\u062a\u0628\u0627\u0646\u0644\u064a": 328, "\u0641\u064a\u0627": 329, "\u0627\u0644\u0622\u0644\u0627\u0645": 330, "\u0648\u0627\u0644\u0645\u0639\u0627\u0646\u0627\u0629": 331, "\u0639\u0627\u0644\u0642": 332, "\u0628\u062d\u0641\u0631\u0629": 333, "\u0646\u0647\u0627\u064a\u0629": 334, "\u0628\u062f\u0627\u064a\u0629": 335, "\u064a\u0637\u0644\u0639\u0646\u064a": 336, "\u0627\u0644\u0625\u0643\u062a\u0626\u0627\u0628": 337, "\u064a\u062e\u0644\u064a\u0646\u064a": 338, "\u0627\u0646\u0633\u0649": 339, "\u0627\u0641\u0647\u0645": 340, "\u0627\u0644\u0628\u0634\u0631": 341, "\u063a\u0631\u064a\u0628\u064a\u0646": 342, "\u0627\u0644\u0643\u0644\u0627\u0645": 343, "\u0648\u0641\u0647\u0645": 344, "\u0627\u064a\u0627\u0645\u064a": 345, "\u0628\u062a\u0635\u064a\u0631": 346, "\u0645\u0631\u0647\u0642\u0629": 347, "\u0648\u0645\u0631\u0628\u0643\u0629": 348, "\u0628\u0627\u0644\u0636\u0639\u0641": 349, "\u0627\u0644\u0645\u0633\u062a\u0645\u0631": 350, "\u0628\u062d\u0627\u062c\u0629": 351, "\u0627\u0644\u0623\u0641\u0643\u0627\u0631": 352, "\u0627\u0644\u0645\u0638\u0644\u0645\u0629": 353, "\u0645\u0633\u062a\u0648\u0644\u064a\u0629": 354, "\u0639\u0642\u0644\u064a": 355, "\u062f\u0627\u064a\u0645\u0627\u064b": 356, "\u0641\u0631\u0627\u063a": 357, "\u0631\u0648\u062d\u064a": 358, "\u0648\u0639\u0627\u0637\u0641\u064a": 359, "\u0641\u0642\u062f\u062a": 360, "\u0628\u0627\u0633": 361, "\u0641\u0631\u062d": 362, "\u062d\u0628": 363, "\u0627\u0644\u062d\u0632\u0646": 364, "\u0627\u0644\u0636\u062d\u0643": 365, "\u0627\u0644\u0627\u0628\u062a\u0633\u0627\u0645": 366, "\u0639\u0628\u0631": 367, "\u0627\u0628\u0643\u064a": 368, "\u0627\u0636\u062d\u0643": 369, "\u0627\u0644\u0648\u062d\u062f\u0629": 370, "\u0628\u0636\u0644": 371, "\u0645\u0631\u0627\u0641\u0642\u0646\u064a": 372, "\u0628\u0643\u0648\u0646\u0648": 373, "\u062d\u0648\u0644\u064a": 374, "\u0628\u0627\u0644\u0627\u0646\u0632\u0639\u0627\u062c": 375, "\u0642\u0646\u0627\u0639\u0629": 376, "\u0631\u0636\u0627": 377, "\u0639\u0645\u0644\u062a\u0648": 378, "\u0628\u0627\u0644\u062a\u062d\u0637\u064a\u0645": 379, "\u0648\u0627\u0644\u0641\u0634\u0644": 380, "\u0648\u0627\u0644\u0639\u062c\u0632": 381, "\u064a\u0634\u062f": 382, "\u0627\u0647\u062a\u0645\u0627\u0645\u064a": 383, "\u0623\u0648": 384, "\u0628\u0641\u0631\u062d\u0646\u064a": 385, "\u0628\u0627\u0644\u062a\u0639\u0628": 386, "\u0645\u062c\u0647\u0648\u062f": 387, "\u0628\u0627\u0644\u062a\u0634\u0627\u0624\u0645": 388, "\u0648\u0627\u0644\u0627\u0641\u0643\u0627\u0631": 389, "\u0627\u0644\u0633\u0644\u0628\u064a\u0629": 390, "\u0648\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631\u064a\u0629": 391, "\u0628\u0627\u0644\u0631\u0641\u0636": 392, "\u0648\u0639\u062f\u0645": 393, "\u0627\u0644\u062a\u0642\u062f\u064a\u0631": 394, "\u0642\u0644\u0629": 395, "\u062b\u0642\u0629": 396, "\u0628\u0627\u0644\u0646\u0641\u0633": 397, "\u0648\u0634\u0639\u0648\u0631": 398, "\u0635\u0648\u062a": 399, "\u062f\u0627\u062e\u0644\u064a": 400, "\u0628\u064a\u0642\u0644\u064a": 401, "\u0627\u0646\u062a": 402, "\u062a\u0633\u062a\u062d\u0642": 403, "\u062a\u0639\u064a\u0634": 404, "\u0642\u064a\u0645\u0629": 405, "\u0645\u0639\u0646\u0649": 406, "\u0644\u0644\u062d\u064a\u0627\u0629": 407, "\u062b\u0642\u064a\u0644": 408, "\u0627\u062d\u0645\u0644\u0647": 409, "\u0628\u062d\u0628": 410, "\u0627\u0642\u0639\u062f": 411, "\u0623\u0641\u0643\u0627\u0631\u064a": 412, "\u062f\u0627\u0626\u0645\u0627": 413, "\u0645\u0634\u0648\u0634\u0629": 414, "\u0628\u0641\u0643\u0631": 415, "\u0628\u0627\u0644\u0639\u062f\u0645\u064a\u0629": 416, "\u062e\u0644\u0627\u0646\u064a": 417, "\u0627\u0645\u0642\u062a": 418, "\u0647\u064a": 419, "\u0623\u0646": 420, "\u0639\u0627\u064a\u0634": 421, "\u0648\u0627\u062e\u0631\u062a\u064a": 422, "\u0647\u064a\u064a": 423, "\u0627\u0644\u0645\u0648\u062a": 424, "\u0641\u0644\u064a\u0634": 425, "\u0645\u0627\u0628\u0645\u0648\u062a": 426, "\u0647\u0644\u0642": 427, "\u0627\u0644\u0627\u063a\u0627\u0646\u064a": 428, "\u0627\u0644\u062d\u0632\u064a\u0646\u0629": 429, "\u0627\u0644\u0648\u062d\u064a\u062f\u0629": 430, "\u0628\u062a\u0641\u0647\u0645\u0646\u064a": 431, "\u0628\u062a\u0636\u0631\u0628": 432, "\u0627\u0644\u0648\u062c\u0639": 433, "\u0627\u0644\u0623\u063a\u0627\u0646\u064a": 434, "\u0628\u062a\u062e\u0644\u064a\u0646\u064a": 435, "\u0648\u0628\u0646\u0641\u0633": 436, "\u0627\u0644\u0648\u0642\u062a": 437, "\u062a\u0632\u064a\u062f": 438, "\u062d\u0632\u0646\u064a": 439, "\u0648\u0623\u0644\u0645\u064a": 440, "\u0646\u0641\u0633\u064a\u062a\u064a": 441, "\u062a\u0639\u0628\u0627\u0646\u0629": 442, "\u0648\u0628\u0636\u0644": 443, "\u0646\u0627\u064a\u0645": 444, "\u062a\u0639\u0628\u062a": 445, "\u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629": 446, "\u0635\u0631\u062a": 447, "\u0627\u062a\u0647\u0631\u0628": 448, "\u0645\u0633\u0624\u0648\u0644\u064a\u0627\u062a\u064a": 449, "\u0642\u062f": 450, "\u0647\u0627\u0644\u062d\u0645\u0644": 451, "\u0648\u0644\u0627\u0632\u0645": 452, "\u0627\u0633\u062a\u0633\u0644\u0645": 453, "\u0627\u0648\u0635\u0641": 454, "\u0628\u0643\u0644\u0645\u0627\u062a": 455, "\u062e\u0627\u064a\u0641": 456, "\u0648\u0643\u0648\u0646": 457, "\u0641\u0627\u0634\u0644": 458, "\u0645\u0627\u0639\u0645": 459, "\u0642\u0627\u0648\u0645": 460, "\u0648\u062f\u0627\u0626\u0645\u0627": 461, "\u0645\u0634\u063a\u0648\u0644": 462, "\u0628\u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644": 463, "\u0648\u0645\u0627\u0646\u064a": 464, "\u0628\u0644\u062d\u0638\u062a\u0647\u0627": 465, "\u0628\u0642\u0649": 466, "\u062c\u0632\u0621": 467, "\u0648\u0645\u062d\u0641\u0648\u0631": 468, "\u0628\u0642\u0644\u0628\u064a": 469, "\u0645\u0627\u0628\u0646\u0628\u0633\u0637": 470, "\u0628\u0641\u0631\u062d": 471, "\u0628\u0634\u064a": 472, "\u0648\u0627\u0630\u0627": 473, "\u0644\u0645\u062d\u0644": 474, "\u064a\u0633\u062a\u063a\u0631\u0628": 475, "\u0642\u0627\u0639\u062f\u0629": 476, "\u0648\u0645\u0628\u0633\u0648\u0637\u0629": 477, "\u0648\u064a\u0633\u0623\u0644": 478, "\u0639": 479, "\u0647\u062f\u0648\u0644": 480, "\u0645\u0628\u0633\u0648\u0637\u064a\u0646": 481, "\u0627\u0644\u0639\u062a\u0645\u0629": 482, "\u0648\u0636\u0644": 483, "\u0648\u0645\u0627\u0634\u0648\u0641": 484, "\u0628\u064a\u062a\u0648\u0644\u062f": 485, "\u0627\u0645\u0644": 486, "\u0628\u064a\u0642\u0636\u064a": 487, "\u0639\u0644\u064a\u0647": 488, "\u0644\u0641\u0634": 489, "\u0642\u0644\u0628\u064a": 490, "\u0627\u0644\u062f\u0645\u0639\u0629": 491, "\u0628\u062a\u0648\u0642\u0641": 492, "\u063a\u0635\u0629": 493, "\u0628\u062d\u0644\u0642\u064a": 494, "\u0648\u062a\u0627\u0631\u0643": 495, "\u064a\u0623\u0643\u0644": 496, "\u0627\u0644\u0642\u0647\u0631": 497, "\u0648\u0627\u0644\u0641\u0631\u0627\u0642": 498, "\u0643\u0633\u0631\u0648\u0644\u064a": 499, "\u0636\u0647\u0631\u064a": 500, "\u063a\u0631\u064a\u0628": 501, "\u0628\u0647\u064a": 502, "\u062f\u0646\u064a\u0627": 503, "\u0645\u062d\u0628\u0637": 504, "\u0647\u0648\u064a": 505, "\u0627\u0628\u0642\u0649": 506, "\u0648\u062d\u062f\u064a": 507, "\u0639\u0628\u0627\u0644\u064a": 508, "\u0627\u0633\u0648\u062f": 509, "\u0644\u0627\u0632\u0645": 510, "\u0645\u0648\u062c\u0648\u062f": 511, "\u0627\u0634\u062a\u063a\u0644": 512, "\u0631\u062d": 513, "\u0627\u0646\u0641\u062c\u0631": 514, "\u0645\u0644\u0627\u0646": 515, "\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644": 516, "\u064a\u0644\u064a": 517, "\u0639\u064a\u0634\u0647\u0627": 518, "\u0637\u0627\u064a\u0642": 519, "\u0635\u0631\u0644\u064a": 520, "\u0641\u062a\u0631\u0629": 521, "\u064a\u0645\u0643\u0646": 522, "\u0632\u0639\u0644\u0627\u0646": 523, "\u0648\u0642\u062a\u064a": 524, "\u0632\u0639\u0644": 525, "\u0643\u0626\u064a\u0628": 526, "\u062f\u0627\u064a\u0645\u0627": 527, "\u0628\u0641\u0631\u0627\u063a": 528, "\u062a\u062c\u0627\u0647": 529, "\u0628\u0639\u0645\u0644\u0648": 530, "\u0645\u0647\u0645": 531, "\u064a\u0639\u0645\u0644": 532, "\u0645\u0646\u0627\u0633\u0628\u0629": 533, "\u0645\u0643\u062a\u0626\u0628": 534, "\u0628\u0627\u0643\u062a\u0626\u0627\u0628": 535, "\u0634\u062f\u064a\u062f": 536, "\u0641\u0643\u0631": 537, "\u0635\u062d": 538, "\u064a\u0643\u0648\u0646": 539, "\u0648\u0643\u0623\u0646\u0648": 540, "\u0645\u0634\u0643\u0644\u0629": 541, "\u0645\u0628\u0633\u0648\u0637": 542, "\u0642\u0631\u0641\u0627\u0646": 543, "\u0628\u0628\u0631\u0648\u062f": 544, "\u0628\u0637\u0631\u064a\u0642\u0629": 545, "\u0633\u0644\u0628\u064a\u0629": 546, "\u0648\u0645\u0627\u0639\u0645": 547, "\u0623\u0642\u0648\u0649": 548, "\u0623\u0639\u0645\u0644\u0648": 549, "\u0645\u0645\u0643\u0646": 550, "\u0628\u0633\u0644\u0628\u064a\u0629": 551, "\u0648\u0627\u0646\u0627": 552, "\u062d\u0644\u0648": 553, "\u0645\u0627\u0644\u064a": 554, "\u0645\u0631\u0648\u0629": 555, "\u0627\u0644\u0639\u0627\u0644\u0645": 556, "\u0648\u0627\u0644\u0628\u0634\u0631\u064a\u0629": 557, "\u0648\u0627\u0644\u0648\u062c\u0648\u062f": 558, "\u0648\u0643\u0644\u0634\u064a": 559, "\u0628\u0623\u062b\u0631": 560, "\u0648\u0628\u064a\u062a\u0623\u062b\u0631": 561, "\u0639\u0627\u0648\u0632": 562, "\u0627\u0639\u064a\u0637": 563, "\u0631\u0641\u064a\u0642\u064a": 564, "\u064a\u063a\u062f\u0631\u0646\u064a": 565, "\u0639\u0627\u0637\u0641\u064a": 566, "\u0643\u0628\u064a\u0631": 567, "\u0647\u0648\u0627": 568, "\u0627\u0644\u0643\u0648\u0646": 569, "\u0643\u0644\u0648": 570, "\u064a\u0633\u0639\u0641\u0646\u064a": 571, "\u0628\u0636\u064a\u0627\u0639": 572, "\u0648\u0635\u062f\u0631\u064a": 573, "\u0645\u0637\u0628\u0642": 574, "\u0648": 575, "\u0645\u0645\u0642\u0648\u062a": 576, "\u062e\u0644\u0642\u064a": 577, "\u062f\u0627\u064a\u0642": 578, "\u062d\u0632\u064a\u0646": 579, "\u0647\u0627\u0644\u062d\u064a\u0627\u0629": 580, "\u0648\u0645\u0642\u062a\u0627\u0646": 581, "\u0645\u0645\u0644\u0629": 582, "\u0628\u0634\u0643\u0644": 583, "\u0628\u062e\u0648\u0641": 584, "\u0639\u0627\u0646\u064a": 585, "\u0627\u0643\u062a\u0626\u0627\u0628": 586, "\u062d\u0627\u062f": 587, "\u0627\u0644\u0634\u063a\u0644": 588, "\u0648\u0627\u0644\u062f\u0631\u0627\u0633\u0629": 589, "\u0628\u0627\u0644\u062d\u064a\u0627\u0629": 590, "\u0627\u062a\u0639\u0627\u0645\u0644": 591, "\u062d\u062f": 592, "\u0628\u0643\u0631\u0647": 593, "\u0648\u0628\u062d\u0628": 594, "\u0648\u0633\u0644\u0628\u064a\u0629": 595, "\u0627\u0646\u0637\u0648\u0627\u0626\u064a": 596, "\u0648\u062f\u0627\u064a\u0645\u0627": 597, "\u0628\u064a\u0633\u062a\u0627\u0647\u0644": 598, "\u064a\u0639\u064a\u0634": 599, "\u0628\u0647\u0627\u0644\u062f\u0646\u064a\u0627": 600, "\u0639\u0646\u064a": 601, "\u0628\u064a\u0634\u0628\u0647\u0646\u064a": 602, "\u0627\u062a\u0648\u0627\u0635\u0644": 603, "\u0636\u062f\u064a": 604, "\u0645\u0633\u062a\u0642\u0628\u0644\u064a": 605, "\u0628\u0633\u0648\u062f\u0627\u0648\u064a\u0629": 606, "\u0645\u0646\u0634\u0627\u0646\u064a": 607, "\u0648\u0645\u0627\u0628\u064a\u0639\u0631\u0641": 608, "\u064a\u0634\u062a\u063a\u0644": 609, "\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 610, "\u062f\u0628\u062d\u0646\u064a": 611, "\u0645\u0639\u0627\u0646\u0627\u0629": 612, "\u0627\u0644\u062f\u0646\u064a\u0627": 613, "\u0628\u0627\u0644\u064a": 614, "\u0641\u064a\u0647\u0627": 615, "\u062e\u0644\u0642": 616, "\u0623\u0633\u0627\u0633\u0627": 617, "\u0627\u0644\u062a\u0641\u0643\u064a\u0631": 618, "\u0627\u0644\u0633\u0644\u0628\u064a": 619, "\u0648\u0639\u0645": 620, "\u0627\u0628\u0633\u0637": 621, "\u0627\u0644\u0623\u0645\u0648\u0631": 622, "\u0643\u0631\u0645\u0627\u0644\u0648": 623, "\u0628\u0625\u064a\u062c\u0627\u0628\u064a\u0629": 624, "\u0633\u064a\u0637\u0631": 625, "\u0639\u0644\u064a": 626, "\u0628\u0643\u0644\u0634\u064a": 627, "\u0627\u0644\u0627": 628, "\u0648\u0643\u0631\u0647\u0627\u0646": 629, "\u0644\u0644\u0623\u0643\u0644": 630, "\u0634\u0627\u064a\u0641": 631, "\u0627\u0647\u0645\u064a\u0629": 632, "\u0627\u0644\u0648": 633, "\u062a\u0627\u062b\u064a\u0631": 634, "\u0648\u062c\u0648\u062f\u064a": 635, "\u0648\u0639\u062f\u0645\u0648": 636, "\u0648\u0627\u062d\u062f": 637, "\u0628\u0628\u0643\u064a": 638, "\u0628\u062d\u0632\u0646": 639, "\u0628\u0642\u0644\u0644": 640, "\u0627\u062d\u062a\u0631\u0627\u0645\u064a": 641, "\u0628\u062e\u0627\u0641": 642, "\u0627\u0644\u0627\u064a\u0627\u0645": 643, "\u0627\u0644\u062c\u0627\u064a\u0629": 644, "\u0628\u062f\u0647\u0627": 645, "\u062a\u0643\u0648\u0646": 646, "\u0633\u064a\u0626\u0629": 647, "\u0627\u0644\u062c\u0627\u064a": 648, "\u0628\u062d\u0633\u0647\u0627": 649, "\u0647\u0645\u0648\u0645": 650, "\u0648\u0645\u0634\u0627\u0643\u0644": 651, "\u0627\u062d\u062a\u0631\u0627\u0645": 652, "\u062d\u0627\u0644\u0648": 653, "\u0628\u0634\u0648\u0641": 654, "\u0645\u062d\u0637\u0645": 655, "\u0648\u0641\u0627\u0634\u0644": 656, "\u0645\u0644\u0644": 657, "\u0628\u0645\u0644\u0644": 658, "\u0627\u0643\u0631\u0647": 659, "\u062a\u0635\u0631\u0641\u0627\u062a\u064a": 660, "\u062a\u0639\u062c\u0628\u0646\u064a": 661, "\u0644\u0627\u0644\u064a": 662, "\u0641\u0627\u0636\u064a": 663, "\u062d\u0631\u0641\u064a\u0627": 664, "\u0633\u0648\u064a\u0647": 665, "\u062d\u0627\u0628\u0628": 666, "\u0627\u0644\u0634\u063a\u0644\u0627\u062a": 667, "\u0628\u0631\u0627\u062d\u0629": 668, "\u062a\u0639\u0628": 669, "\u0645\u0627\u063a\u064a\u0646\u064a": 670, "\u0631\u0643\u0632": 671, "\u0639\u0645\u0644": 672, "\u0628\u0633\u0627\u0648\u064a\u0647": 673, "\u064a\u0645\u0642\u062a\u0646\u064a": 674, "\u0639\u0627\u062f\u064a\u0629": 675, "\u062d\u0628\u0648": 676, "\u0648\u0643\u0627\u0646": 677, "\u064a\u0641\u0631\u062d\u0646\u064a": 678, "\u0639\u0627\u062f\u064a": 679, "\u0645\u0627\u0628\u0642\u0649": 680, "\u0639\u0644\u0627\u0642\u062a\u064a": 681, "\u0628\u062a\u0639\u0631\u0641": 682, "\u0628\u062d\u0643\u064a": 683, "\u0645\u0631\u062a\u0627\u062d": 684, "\u0628\u0634\u0639\u0648\u0631": 685, "\u0628\u0634\u0639": 686, "\u0628\u064a\u0641\u0647\u0645\u0646\u064a": 687, "\u0628\u062a\u062c\u064a\u0646\u064a": 688, "\u0623\u0641\u0643\u0627\u0631": 689, "\u0648\u0628\u0641\u0643\u0631": 690, "\u0628\u0623\u0634\u064a\u0627\u0621": 691, "\u0645\u062e\u064a\u0641\u0629": 692, "\u0648\u0627\u0644\u0627\u0633\u062a\u0633\u0644\u0627\u0645": 693, "\u0643\u0645\u0644": 694, "\u0645\u0647\u0645\u0629": 695, "\u0635\u063a\u064a\u0631\u0629": 696, "\u0643\u0627\u0646\u062a": 697, "\u0643\u062a\u0627\u0628\u0629": 698, "\u062a\u0642\u0631\u064a\u0631": 699, "\u062c\u062f\u0627": 700, "\u0623\u0628\u062f\u0627": 701, "\u0648\u0628\u062e\u0627\u0641": 702, "\u0646\u0638\u0631\u0629": 703, "\u064a\u062c\u064a\u0646\u064a": 704, "\u0646\u0648\u0645": 705, "\u0648\u0627\u0645\u0648\u0631": 706, "\u0628\u0634\u0639\u0629": 707, "\u062a\u0635\u064a\u0631": 708, "\u0645\u0627\u0644\u0627\u0632\u0645": 709, "\u062d\u0643\u064a": 710, "\u0627\u0641\u0643\u0627\u0631\u064a": 711, "\u0627\u0644\u0633\u0648\u062f\u0627\u0648\u064a\u0629": 712, "\u0627\u0644\u0639\u062c\u0632": 713, "\u062e\u0637\u0648\u0629": 714, "\u0627\u062e\u062f\u0647\u0627": 715, "\u0631\u0648\u062d": 716, "\u0627\u0644\u0645\u0628\u0627\u062f\u0631\u0629": 717, "\u0644\u0627\u064a": 718, "\u0641\u0639\u0644": 719, "\u064a\u062f\u0641\u0634\u0646\u064a": 720, "\u0644\u0642\u062f\u0627\u0645": 721, "\u0634\u0648\u0631": 722, "\u0627\u0644\u0636\u062c\u0631": 723, "\u0636\u062c\u0631\u0627\u0646": 724, "\u0646\u0627": 725, "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645": 726, "\u0625\u0631\u0627\u062f\u062a\u064a": 727, "\u0627\u0644\u0636\u0639\u064a\u0641\u0629": 728, "\u0627\u062e\u062f": 729, "\u0642\u0631\u0627\u0631": 730, "\u0645\u0639\u062f\u0648\u0645\u0629": 731, "\u0648\u0645\u0627\u0644\u064a": 732, "\u0644\u0645\u0631\u062d\u0644\u0629": 733, "\u0646\u0641\u0630": 734, "\u0627\u0644\u0627\u0645\u0648\u0631": 735, "\u064a\u0623\u0633\u0627\u0646": 736, "\u0627\u0631\u0627\u062f\u062a\u064a": 737, "\u0628\u0647\u0627\u0644\u062d\u064a\u0627\u0629": 738, "\u0645\u0627\u062a\u062a": 739, "\u0645\u0627\u0639\u0646\u062f\u064a": 740, "\u062a\u062e\u062a\u064a": 741, "\u0645\u0627\u0642\u0627\u062f\u0631": 742, "\u0627\u0644\u064a\u0623\u0633": 743, "\u0648\u0635\u0644\u0646\u064a": 744, "\u0627\u0644\u0627\u0646\u062a\u062d\u0627\u0631": 745, "\u0627\u0634\u0639\u0631": 746, "\u0627\u0633\u062a\u0631\u062c\u0639\u062a": 747, "\u0630\u0643\u0631\u064a\u0627\u062a\u064a": 748, "\u0648\u0644\u0643\u0646": 749, "\u062d\u062f\u062f": 750, "\u0645\u062a\u0633\u0637\u062d": 751, "\u0628\u0647\u0631\u0648": 752, "\u062f\u0645\u0648\u0639\u064a": 753, "\u062f\u0648\u0646": 754, "\u0643\u0644\u0645\u0627": 755, "\u0628\u062a\u0630\u0643\u0631": 756, "\u0627\u0634\u062a\u0642\u062a": 757, "\u0644\u0644\u0627\u0645\u0648\u0631": 758, "\u0627\u0644\u0628\u0633\u064a\u0637\u0629": 759, "\u062a\u062c\u0628\u0644\u064a": 760, "\u0627\u0644\u0645\u062a\u0639\u0629": 761, "\u0648\u0627\u0644\u0641\u0631\u062d\u0629": 762, "\u0645\u064a\u062a": 763, "\u062d\u064a\u0627\u0629": 764, "\u0645\u0645\u0644": 765, "\u0633\u0639\u0627\u062f\u0629": 766, "\u062d\u0628\u0647\u0627": 767, "\u0628\u0627\u0644\u0645\u0627\u0636\u064a": 768, "\u0648\u0628\u062a\u0639\u0628\u0646\u064a": 769, "\u0627\u0647\u062a\u0645\u0627\u0645": 770, "\u062d\u0645\u0627\u0633": 771, "\u0634\u063a\u0641": 772, "\u0627\u0646\u062c\u0630\u0627\u0628": 773, "\u0646\u0634\u0627\u0637": 774, "\u0631\u063a\u0628\u0627\u0646": 775, "\u0648\u0645\u0647\u0645\u0648\u0645": 776, "\u0648\u0645\u0643\u062a\u0626\u0628": 777, "\u0628\u0633\u062a\u0627\u0647\u0644": 778, "\u0628\u0647\u0627\u0644\u062f\u0646\u064a": 779, "\u0627\u0644\u062a\u0642\u064a": 780, "\u0628\u062d\u062f\u0627": 781, "\u0628\u0646\u064a": 782, "\u0622\u062f\u0645": 783, "\u0628\u0641\u0636\u0644": 784, "\u0627\u062c\u062a\u0645\u0639": 785, "\u0628\u062c\u062a\u0645\u0639": 786, "\u0633\u0639\u064a\u062f": 787, "\u062d\u0642\u0642\u062a\u0648": 788, "\u062d\u0628\u0627": 789, "\u0628\u0637\u0644\u062a": 790, "\u062a\u0639\u0646\u064a\u0644\u064a": 791, "\u0627\u0644\u0627\u0634\u064a\u0627": 792, "\u0639\u0627\u062f": 793, "\u0628\u0642\u0627": 794, "\u062a\u0641\u0631\u062d\u0646\u064a": 795, "\u0627\u0646\u0628\u0633\u0637": 796, "\u0628\u0627\u0644\u0627\u0645\u0648\u0631": 797, "\u0628\u062d\u0628\u0627": 798, "\u0644\u0634\u064a": 799, "\u0627\u0644\u0645\u0647\u0627\u0645": 800, "\u0645\u0633\u062a\u062d\u064a\u0644\u0629": 801, "\u0627\u0644\u0631\u0648\u062a\u064a\u0646\u064a\u0629": 802, "\u0635\u0639\u0628\u0629": 803, "\u0627\u0644\u0639\u0627\u062f\u064a\u0629": 804, "\u0628\u0634\u0648\u0641\u0647\u0627": 805, "\u0635\u0627\u064a\u0631\u0629": 806, "\u0627\u0641\u0634\u0644": 807, "\u0634\u0641\u062a\u0648": 808, "\u0628\u062d\u0628\u0646\u064a": 809, "\u0628\u064a\u0647\u062a\u0645": 810, "\u0628\u0647\u0645\u0648": 811, "\u0627\u0645\u0631\u064a": 812, "\u0647\u0627\u0644\u062f\u0646\u064a\u0627": 813, "\u0646\u0639\u064a\u0634": 814, "\u0627\u0646\u0645\u062d\u0649": 815, "\u0648\u062c\u0647": 816, "\u0627\u0644\u0623\u0631\u0636": 817, "\u0647\u0627\u0644\u0627\u0631\u0636": 818, "\u0627\u0644\u0643\u0644": 819, "\u0627\u0641\u0636\u0644": 820, "\u0628\u0644\u0627\u064a": 821, "\u0628\u064a\u062a\u062d\u0633": 822, "\u062f\u0648\u0646\u064a": 823, "\u0627\u0630\u0627": 824, "\u0627\u062e\u062a\u0641\u064a\u062a": 825, "\u062a\u0646\u0634\u0642": 826, "\u0648\u062a\u0628\u0644\u0639\u0646\u064a": 827, "\u0623\u062d\u064a\u0627\u0646\u0627": 828, "\u0627\u0644\u0646\u0647\u0627\u0631": 829, "\u0648\u0645\u0632\u0639\u0648\u062c": 830, "\u0628\u062a\u0645": 831, "\u063a\u0636\u0628": 832, "\u062c\u0648\u0627\u062a\u064a": 833, "\u0628\u063a\u0644\u064a": 834, "\u0637\u0644\u0639\u0648": 835, "\u0642\u0644\u0642": 836, "\u062d\u0648\u0627\u0644\u064a": 837, "\u0627\u0644\u0645\u0634\u0627\u0643\u0644": 838, "\u0648\u0627\u0644\u0636\u063a\u0648\u0637": 839, "\u062a\u062e\u0646\u0642\u0646\u064a": 840, "\u064a\u0633\u0627\u0646\u062f\u064a\u064a": 841, "\u0628\u0642\u0644\u0642": 842, "\u0648\u062a\u0648\u062a\u0631": 843, "\u0648\u0631\u0627\u0633\u064a": 844, "\u0628\u064a\u0648\u062c\u0639\u0646\u064a": 845, "\u0641\u0631\u0637": 846, "\u0627\u062a\u062d\u0643\u0645": 847, "\u0628\u062a\u0641\u0643\u064a\u0631\u064a": 848, "\u0648\u0642\u0644\u0642\u0627\u0646": 849, "\u0648\u0645\u062a\u0648\u062a\u0631": 850, "\u0623\u0648\u0642\u0627\u062a": 851, "\u0628\u062e\u0646\u0642\u0629": 852, "\u0643\u0623\u0646\u0648": 853, "\u0628\u0644\u0627\u0637\u0629": 854, "\u0635\u062f\u0631\u064a": 855, "\u0628\u062e\u0637\u0631": 856, "\u0648\u062a\u0647\u062f\u064a\u062f": 857, "\u0648\u0627\u0646\u0648": 858, "\u062d\u064a\u0635\u064a\u0631": 859, "\u0627\u0644\u064a\u0648\u0645\u064a\u0629": 860, "\u0648\u0642\u0641": 861, "\u062a\u0641\u0643\u064a\u0631": 862, "\u0627\u062e\u0644\u0627\u0642\u064a": 863, "\u0636\u064a\u0642\u0629": 864, "\u0648\u0645\u0639\u0635\u0628": 865, "\u0648\u0645\u062a\u0646\u0631\u0641\u0632": 866, "\u0623\u0639\u0635\u0627\u0628\u064a": 867, "\u0645\u062a\u0648\u062a\u0631\u0629": 868, "\u0645\u062a\u0644\u0628\u0643": 869, "\u0635\u063a\u064a\u0631": 870, "\u0648\u062a\u0627\u0641\u0647": 871, "\u0627\u062a\u0644\u0628\u0643": 872, "\u0628\u0633\u0631\u0639\u0629": 873, "\u0648\u0628\u0633\u0647\u0648\u0644\u0629": 874, "\u0627\u0636\u0628\u0637": 875, "\u064a\u0646\u0647\u0627\u0631": 876, "\u0648\u0625\u0631\u0647\u0627\u0642": 877, "\u0648\u0623\u0648\u0642\u0627\u062a": 878, "\u0637\u0627\u0631": 879, "\u0645\u062d\u0644\u0648": 880, "\u062c\u0646": 881, "\u0627\u0631\u062a\u0627\u062d": 882, "\u0627\u0644\u0632\u0627\u064a\u062f": 883, "\u0642\u0628\u0644": 884, "\u0628\u0639\u0636\u0648": 885, "\u0627\u0644\u062e\u0648\u0641": 886, "\u0627\u0644\u0647\u0644\u0639": 887, "\u0623\u0639\u0631\u0641": 888, "\u0636\u063a\u0648\u0637\u0627\u062a": 889, "\u0627\u0644\u062e\u0627\u0631\u062c\u064a": 890, "\u0639\u0646\u0646": 891, "\u0628\u0633\u0644\u0627\u0633\u0629": 892, "\u0648\u0633\u0647\u0648\u0644\u0629": 893, "\u0628\u062a\u0648\u062a\u0631": 894, "\u0648\u0627\u0635\u0644": 895, "\u0627\u0644\u0636\u064a\u0627\u0639": 896, "\u0627\u0644\u0625\u064a\u0645\u0627\u0646": 897, "\u0648\u0627\u0644\u0631\u063a\u0628\u0629": 898, "\u0645\u062a\u0648\u062a\u0631": 899, "\u0648\u0645\u062e\u0646\u0648\u0642": 900, "\u0628\u062a\u0644\u0628\u0643": 901, "\u0648\u0628\u062a\u062c\u064a\u0646\u064a": 902, "\u0646\u0648\u0628\u0629": 903, "\u0647\u0644\u0639": 904, "\u0635\u062d\u062a\u064a": 905, "\u0648\u0628\u062a\u0645": 906, "\u0642\u0644\u0642\u0627\u0646": 907, "\u0628\u062e\u0635\u0648\u0635": 908, "\u0639\u0644\u0627\u0642\u0627\u062a\u064a": 909, "\u0623\u0635\u062f\u0642\u0627\u0626\u064a": 910, "\u0633\u062e\u064a\u0641": 911, "\u0628\u0645\u0634\u0627\u0639\u0631\u064a": 912, "\u0634\u063a\u0644\u0629": 913, "\u0628\u0633\u064a\u0637\u0629": 914, "\u062a\u0639\u0635\u0628\u0646\u064a": 915, "\u0627\u0645\u0633\u0643": 916, "\u0645\u0636\u0627\u064a\u0642\u0646\u064a": 917, "\u062e\u0627\u0641": 918, "\u0648\u0642\u0644\u0628\u064a": 919, "\u0628\u062f\u0642": 920, "\u0645\u0641\u0627\u0635\u0644\u064a": 921, "\u0648\u0639\u0636\u0644\u0627\u062a\u064a": 922, "\u0628\u0635\u064a\u0631\u0648": 923, "\u064a\u0648\u062c\u0639\u0648\u0646\u064a": 924, "\u0639\u0635\u0628": 925, "\u0644\u0623\u0642\u0644": 926, "\u0627\u0644\u0623\u0633\u0628\u0627\u0628": 927, "\u0623\u062a\u0639\u0631\u0642": 928, "\u0648\u0628\u062a\u0631\u062a\u0641\u0639": 929, "\u062f\u0631\u062c\u0629": 930, "\u062d\u0631\u0627\u0631\u062a\u064a": 931, "\u0648\u0647\u0646": 932, "\u0628\u062c\u0633\u0645\u064a": 933, "\u0648\u0623\u062d\u064a\u0627\u0646\u0627": 934, "\u0628\u0631\u0639\u0634\u0629": 935, "\u0648\u0628\u0635\u064a\u0631": 936, "\u0627\u0631\u062a\u062c\u0627\u062c": 937, "\u0628\u0623\u0637\u0631\u0627\u0641\u064a": 938, "\u0627\u0644\u0645\u0647\u0646\u064a": 939, "\u0648\u0627\u062a\u0644\u0628\u0643": 940, "\u0628\u064a\u0642\u0644\u0642\u0646\u064a": 941, "\u0628\u0632\u064a\u0627\u062f\u0629": 942, "\u062a\u062c\u064a\u0646\u064a": 943, "\u0643\u0648\u0627\u0628\u064a\u0633": 944, "\u0628\u0627\u0644\u0644\u064a\u0644": 945, "\u0648\u0628\u0641\u064a\u0642": 946, "\u0645\u0631\u0639\u0648\u0628": 947, "\u0648\u0639\u0631\u0642\u0627\u0646": 948, "\u0648\u0627\u062c\u0647": 949, "\u0628\u0627\u0644\u0646\u0648\u0645": 950, "\u0628\u062a\u0639\u0631\u0642": 951, "\u0646\u062d\u0641\u062a": 952, "\u0627\u062e\u0631": 953, "\u0644\u0623\u0646": 954, "\u0634\u0647\u064a\u0629": 955, "\u0627\u0644\u0623\u0643\u0644": 956, "\u0628\u062a\u0642\u0644\u0642\u0646\u064a": 957, "\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 958, "\u0645\u062b\u0644\u0627": 959, "\u0625\u0630\u0627": 960, "\u062a\u0623\u062e\u0631\u062a": 961, "\u0639\u0627\u0644\u0634\u063a\u0644": 962, "\u0634\u0643": 963, "\u0628\u0639\u0644\u0627\u0642\u062a\u064a": 964, "\u0628\u0623\u0635\u062f\u0642\u0627\u0626\u064a": 965, "\u0628\u063a\u0644\u0637": 966, "\u0628\u0627\u0644\u0634\u063a\u0644": 967, "\u0645\u0633\u062a\u0645\u0631": 968, "\u0627\u062a\u062c\u0627\u0647": 969, "\u0648\u0645\u0633\u0624\u0648\u0644\u064a\u0627\u062a\u064a": 970, "\u0646\u0648\u0628\u0627\u062a": 971, "\u0648\u0627\u0646\u0641\u0639\u0627\u0644": 972, "\u0648\u0642\u0641\u0647\u0627": 973, "\u064a\u0623\u062b\u0631": 974, "\u0628\u0639\u064a\u0644\u062a\u064a": 975, "\u0623\u0631\u0627\u0621": 976, "\u0628\u0634\u062e\u0635\u064a\u062a\u064a": 977, "\u0627\u0628\u0639\u062f": 978, "\u0628\u062f\u0631\u0627\u0633\u062a\u064a": 979, "\u064a\u0633\u0628\u0628\u0644\u064a": 980, "\u0635\u062f\u0627\u0639": 981, "\u0648\u0648\u062c\u0639": 982, "\u0631\u0627\u0633": 983, "\u0628\u0645\u0633\u062a\u0642\u0628\u0644\u064a": 984, "\u0628\u0636\u064a\u0642": 985, "\u0646\u0641\u0633\u064a": 986, "\u064a\u0648\u062c\u0639\u0646\u064a": 987, "\u0644\u0639\u064a\u0629": 988, "\u0648\u0625\u0633\u0647\u0627\u0644": 989, "\u0634\u062e\u0635": 990, "\u0645\u062a\u0641\u0627\u0626\u0644": 991, "\u0648\u0627\u0644\u062a\u0641\u0648\u0642": 992, "\u0648\u0642\u0644\u0642": 993, "\u0646\u0627\u0633": 994, "\u0644\u0647\u0643": 995, "\u0628\u0628\u0639\u0636": 996, "\u0627\u0644\u0623\u064a\u0627\u0645": 997, "\u0641\u064a\u0642": 998, "\u0628\u0646\u0635": 999, "\u0627\u0644\u0644\u064a\u0644": 1000, "\u0648\u062e\u0648\u0641": 1001, "\u0648\u0627\u0636\u062d": 1002, "\u0643\u062a\u0631\u0629": 1003, "\u0627\u0644\u0647\u0648\u0627\u062c\u0633": 1004, "\u0628\u0648\u0647\u0646": 1005, "\u062e\u0644\u0627\u0644": 1006, "\u0628\u0648\u0638\u064a\u0641\u062a\u064a": 1007, "\u0628\u062a\u063a\u064a\u064a\u0631": 1008, "\u0648\u0628\u062a\u0648\u062a\u0631": 1009, "\u0648\u0628\u0642\u0644\u0642": 1010, "\u0628\u062a\u0631\u0627\u0648\u062f\u0646\u064a": 1011, "\u0634\u0643\u0648\u0643": 1012, "\u0642\u0631\u0627\u0631\u0627\u062a": 1013, "\u0627\u0644\u0632\u0648\u0627\u062c": 1014, "\u0627\u0633\u062a\u0645\u0631": 1015, "\u0628\u0646\u0636\u063a\u0637": 1016, "\u0627\u0639\u0631\u0642": 1017, "\u0628\u062f\u0648\u062e\u0629": 1018, "\u0648\u063a\u062b\u064a\u0627\u0646": 1019, "\u0627\u0644\u062a\u0648\u062a\u0631": 1020, "\u0648\u0645\u0627\u0641\u064a\u0646\u064a": 1021, "\u0648\u0648\u0642\u062a": 1022, "\u0641\u0648\u0631\u0627": 1023, "\u0628\u0641\u064a\u0642": 1024, "\u0643\u0627\u0628\u0648\u0633": 1025, "\u0646\u0639\u0633\u0627\u0646": 1026, "\u0628\u064a\u0636\u0644": 1027, "\u0643\u0623\u0646\u064a": 1028, "\u0645\u0636\u064a\u0639": 1029, "\u0646\u0633\u064a\u0627\u0646": 1030, "\u0631\u0627\u064a\u062d": 1031, "\u0645\u0627\u0628\u0639\u0631\u0641": 1032, "\u064a\u062e\u0644\u0642": 1033, "\u062e\u0648\u0641": 1034, "\u0645\u0643\u0633\u0631": 1035, "\u0648\u0627\u0639\u0635\u0627\u0628\u064a": 1036, "\u062a\u0644\u0641\u0627\u0646\u0629": 1037, "\u0645\u0631\u0647\u0642": 1038, "\u0648\u0628\u062e\u0644\u064a\u0646\u064a": 1039, "\u0628\u0639\u0635\u0628": 1040, "\u0648\u064a\u0635\u064a\u0631": 1041, "\u0627\u0631\u062c\u0641": 1042, "\u0645\u0627\u0628\u062a\u0648\u062a\u0631": 1043, "\u0648\u0642\u062a": 1044, "\u0627\u062a\u0648\u062a\u0631": 1045, "\u0628\u064a\u062c\u064a": 1046, "\u0627\u0633\u0647\u0627\u0644": 1047, "\u062e\u0627\u0635\u0629": 1048, "\u0645\u0648\u0642\u0641": 1049, "\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1050, "\u0628\u0627\u0644\u0627\u062d\u0628\u0627\u0637": 1051, "\u0648\u0628\u0646\u0632\u0639\u062c": 1052, "\u0628\u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0627\u062a": 1053, "\u0647\u0627\u0644\u062d\u0627\u0644\u0629": 1054, "\u0623\u062e\u062a\u0646\u0642": 1055, "\u0648\u062a\u0641\u0643\u064a\u0631": 1056, "\u0628\u0647\u0627\u0644\u0634\u064a": 1057, "\u064a\u0632\u064a\u062f": 1058, "\u0642\u0644\u0642\u064a": 1059, "\u0645\u0648\u0627\u0642\u0641": 1060, "\u0627\u0644\u0645\u0627\u0636\u064a": 1061, "\u0627\u0644\u0645\u0648\u0627\u0642\u0641": 1062, "\u0645\u0632\u0639\u0648\u062c": 1063, "\u0648\u0645\u062a\u062f\u0627\u064a\u0642": 1064, "\u0628\u062d\u062f\u064a\u062b": 1065, "\u0642\u062f\u0627\u0645": 1066, "\u0648\u0645\u0627\u062a\u0623\u0642\u0644\u0645\u062a": 1067, "\u0647\u0627\u0644\u0634\u064a": 1068, "\u0628\u0627\u0644\u062e\u0648\u0641": 1069, "\u0628\u064a\u0631\u062a\u0641\u0639": 1070, "\u0636\u063a\u0637\u064a": 1071, "\u062c\u0633\u0645\u064a": 1072, "\u0645\u0643\u0631\u0643\u0628": 1073, "\u0648\u0645\u0639\u062f\u062a\u064a": 1074, "\u0628\u062a\u0636\u0644": 1075, "\u062a\u0648\u062c\u0639\u0646\u064a": 1076, "\u062d\u0627\u0648\u0644": 1077, "\u0627\u0633\u062a\u0631\u062e\u064a": 1078, "\u0628\u0644\u0627\u0642\u064a": 1079, "\u0628\u064a\u0632\u0639\u062c\u0646\u064a": 1080, "\u0648\u0628\u064a\u062e\u0644\u064a\u0646\u064a": 1081, "\u0645\u0639\u0635\u0628": 1082, "\u0628\u0631\u0643\u0632": 1083, "\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a": 1084, "\u0648\u0628\u062a\u0633\u0628\u0628\u0644\u064a": 1085, "\u062a\u0648\u062a\u0631": 1086, "\u0627\u062f\u062e\u0644": 1087, "\u0628\u0639\u0644\u0627\u0642\u0629": 1088, "\u0648\u062a\u0641\u0634\u0644": 1089, "\u0645\u0636\u064a\u0639\u0646\u064a": 1090, "\u0648\u062c\u0639": 1091, "\u0628\u0637\u0646\u064a": 1092, "\u0637\u0628\u064a\u0639\u064a": 1093, "\u064a\u0634\u0631": 1094, "\u0627\u0644\u0639\u0631\u0642": 1095, "\u0648\u0628\u062a\u0628\u0644\u0628\u0643": 1096, "\u0647\u0627\u062f\u064a": 1097, "\u0648\u0637\u0628\u064a\u0639\u064a": 1098, "\u0628\u0631\u062c\u0639": 1099, "\u0628\u0636\u063a\u0637": 1100, "\u0632\u0628\u0637": 1101, "\u0627\u0633\u062a\u0641\u0631\u063a": 1102, "\u0645\u062a\u0639\u0628\u0646\u064a": 1103, "\u0646\u0641\u0633\u064a\u0627": 1104, "\u0628\u0627\u0644\u062e\u0637\u0631": 1105, "\u0648\u0627\u0633\u0639\u062a\u0646\u064a": 1106, "\u062e\u0627\u0646\u0642\u0646\u064a": 1107, "\u0646\u0641\u0633\u064a\u0629": 1108, "\u0627\u0644\u0627\u0645\u062a\u062d\u0627\u0646\u0627\u062a": 1109, "\u0648\u0628\u0637\u0648\u0644": 1110, "\u0644\u062a\u0631\u0648\u062d": 1111, "\u0627\u0631\u0633\u0628": 1112, "\u0648\u0647\u0627\u062f": 1113, "\u0645\u062e\u0644\u064a\u0646\u064a": 1114, "\u0645\u0627\u0641\u0648\u062a": 1115, "\u0637\u064a\u0642": 1116, "\u0645\u0627\u0639\u0635\u0628": 1117, "\u0631\u0627\u064a\u0642": 1118, "\u0645\u0627\u0639\u0627\u062f": 1119, "\u0647\u0627\u0644\u062a\u0648\u062a\u0631": 1120, "\u0648\u0627\u0644\u062e\u0648\u0641": 1121, "\u0647\u0627\u0644\u0636\u063a\u0637": 1122, "\u064a\u0642\u062a\u0644\u0646\u064a": 1123, "\u0627\u0635\u0628\u0631": 1124, "\u0627\u0644\u0645\u0635\u0627\u0631\u064a": 1125, "\u0639\u0627\u0645\u0644\u0629": 1126, "\u0636\u063a\u0637": 1127, "\u0645\u062e\u0648\u0641\u0646\u064a": 1128, "\u0648\u0645\u0648\u062a\u0631\u0646\u064a": 1129, "\u0642\u062f\u0645": 1130, "\u0627\u0645\u062a\u062d\u0627\u0646\u0627\u062a\u064a": 1131, "\u0645\u0627\u0628\u062f\u062e\u0644": 1132, "\u0627\u0645\u062a\u062d\u0627\u0646": 1133, "\u0645\u064a": 1134, "\u0644\u062d\u0638\u0627\u062a": 1135, "\u0628\u062e\u062a\u0646\u0642": 1136, "\u0628\u0623\u0644\u0645": 1137, "\u0628\u0635\u062f\u0631\u064a": 1138, "\u0628\u062d\u0633\u0646": 1139, "\u0645\u0627\u0628\u062d\u0633\u0646": 1140, "\u0648\u0628\u0639\u0631\u0642": 1141, "\u0642\u0627\u0628\u0644": 1142, "\u062c\u062f\u064a\u062f": 1143, "\u0628\u062d\u0627\u0648\u0644": 1144, "\u0627\u063a\u0644\u0628": 1145, "\u0645\u0627\u0643\u0646\u062a": 1146, "\u062f\u064a\u0642\u0629": 1147, "\u0648\u0631\u062d": 1148, "\u0637\u0642": 1149, "\u0645\u0647\u0645\u0648\u0645": 1150, "\u062d\u0627\u0633\u0629": 1151, "\u0631\u0627\u062d\u0629": 1152, "\u0648\u0636\u064a\u0627\u0639": 1153, "\u0648\u062a\u0634\u062a\u062a": 1154, "\u0631\u0627\u0633\u064a": 1155, "\u064a\u0646\u0641\u062c\u0631": 1156, "\u062a\u0635\u064a\u0628\u0646\u064a": 1157, "\u0627\u0646\u0647\u064a\u0627\u0631\u0627\u062a": 1158, "\u0639\u0635\u0628\u064a\u0629": 1159, "\u0645\u0631\u062a": 1160, "\u0644\u064a\u0627\u0644\u064a": 1161, "\u0627\u0644\u0627\u062e\u062a\u0646\u0627\u0642": 1162, "\u064a\u062a\u0631\u0643\u0646\u064a": 1163, "\u0645\u0634\u0627\u0643\u0644": 1164, "\u0648\u0627\u0636\u0637\u0631\u0627\u0628\u0627\u062a": 1165, "\u064a\u0639\u0631\u0642": 1166, "\u0639\u0631\u0641\u0627\u0646": 1167, "\u0627\u0646\u062a\u0632\u0639": 1168, "\u0628\u062f\u0631\u0633\u064a": 1169, "\u062a\u0648\u062a\u0631\u064a": 1170, "\u062a\u0631\u0643\u064a\u0632\u064a": 1171, "\u0645\u0639\u062f\u0648\u0645": 1172, "\u0628\u062a\u0648\u0627\u0635\u0644": 1173, "\u0628\u063a\u0635\u0629": 1174, "\u0648\u062e\u0646\u0642\u0629": 1175, "\u0627\u062a\u0635\u0631\u0641": 1176, "\u0627\u0644\u0642\u0644\u0642": 1177, "\u0639\u0628\u0627\u0631\u0629": 1178, "\u062f\u0642\u064a\u0642\u0629": 1179, "\u0648\u062d\u062f\u0629": 1180, "\u0643\u0645\u064a\u0629": 1181, "\u0627\u0644\u062a\u0631\u062f\u062f": 1182, "\u0648\u0627\u0644\u062a\u0634\u062a\u062a": 1183, "\u0648\u0627\u0644\u0642\u0644\u0642": 1184, "\u062a\u0627\u0646\u064a": 1185, "\u0648\u0645\u0627\u0628\u0642\u0649": 1186, "\u0627\u0642\u0644\u0642": 1187, "\u0648\u0627\u062a\u0648\u062a\u0631": 1188, "\u0628\u0639\u0627\u0646\u064a": 1189, "\u062a\u0634\u062a\u062a": 1190, "\u0639\u0646\u062f": 1191, "\u0648\u0645\u0639": 1192, "\u0645\u064a\u0646": 1193, "\u0644\u0647\u0627": 1194, "\u0645\u0635\u062f\u0631": 1195, "\u0643\u0644\u0647\u0646": 1196, "\u064a\u0633\u0628\u0628\u0648\u0644\u064a": 1197, "\u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644": 1198, "\u0628\u062e\u0644\u064a\u0646\u064a": 1199, "\u0648\u0627\u0643\u062a\u0631": 1200, "\u064a\u062f\u064a\u0642\u0644\u064a": 1201, "\u0648\u0627\u0648\u0642\u0627\u062a": 1202, "\u0648\u0628\u0628\u0642\u0649": 1203, "\u064a\u0648\u0645\u064a": 1204, "\u0648\u0627\u0641\u0643\u0627\u0631\u064a": 1205, "\u0644\u0627\u0646\u0648": 1206, "\u0628\u0628\u0642\u0649": 1207, "\u062f\u0627\u0628\u062d\u0646\u064a": 1208, "\u0645\u0633\u064a\u0637\u0631": 1209, "\u0648\u0639\u0644\u0649": 1210, "\u062d\u062f\u062b": 1211, "\u0648\u0628\u062f\u0648\u0646": 1212, "\u062a\u062f\u062e\u0644": 1213, "\u062e\u0627\u0631\u062c\u064a": 1214, "\u0627\u0648\u0642\u0627\u062a": 1215, "\u0648\u0627\u0644\u062a\u0648\u062a\u0631": 1216, "\u0628\u064a\u062c\u064a\u064a\u0646\u064a": 1217, "\u0627\u0641\u0643\u0627\u0631": 1218, "\u0628\u062a\u062e\u0648\u0641\u0646\u064a": 1219, "\u0641\u0643\u0631\u0629": 1220, "\u0648\u062e\u0627\u0641": 1221, "\u0628\u0631\u0639\u0628": 1222, "\u0635\u064a\u0631": 1223, "\u0628\u0627\u0644\u0645\u0648\u062a": 1224, "\u0628\u062e\u0648\u0641\u0646\u064a": 1225, "\u0647\u0648": 1226, "\u0648\u0628\u062c\u0646": 1227, "\u0628\u0641\u0642\u062f": 1228, "\u0627\u0639\u0635\u0627\u0628\u064a": 1229, "\u0628\u0646\u0641\u0639\u0644": 1230, "\u0648\u0627\u0647\u062f\u0633": 1231, "\u0628\u0633\u0628\u0628": 1232, "\u0628\u062d\u0628\u0647\u0646": 1233, "\u0648\u062e\u0627\u064a\u0641": 1234, "\u0628\u062a\u0634\u062a\u062a": 1235, "\u0648\u0635\u0639\u0648\u0628\u0629": 1236, "\u0645\u0631\u062d\u0644\u0629": 1237, "\u0628\u062a\u062e\u0648\u0641": 1238, "\u0628\u0648\u0635\u0644": 1239, "\u0644\u0645\u0631\u0627\u062d\u0644": 1240, "\u0628\u0648\u062a\u0631\u0646\u064a": 1241, "\u064a\u0641\u0627\u0631\u0642\u0646\u064a": 1242, "\u0628\u062d\u0628\u0648": 1243, "\u0648\u064a\u0643\u0648\u0646": 1244, "\u0631\u062f": 1245, "\u0641\u0639\u0644\u064a": 1246, "\u0648\u0628\u0639\u0635\u0628": 1247, "\u0639\u0635\u0628\u064a": 1248, "\u0648\u0634\u063a\u0644\u0627\u062a": 1249, "\u0628\u0645\u0631": 1250, "\u0628\u064a\u0648\u0645\u064a": 1251, "\u0647\u0648\u0627\u062c\u0633": 1252, "\u0628\u0639\u0645\u0644\u0647\u0627": 1253, "\u064a\u0648\u0645\u064a\u0627": 1254, "\u0634\u063a\u0644\u0627\u062a": 1255, "\u0631\u0648\u062a\u064a\u0646\u064a\u0629": 1256, "\u0628\u0635\u064a\u0628\u0646\u064a": 1257, "\u0648\u0645\u062e\u0627\u0648\u0641": 1258, "\u064a\u062f\u064a\u0642": 1259, "\u0628\u062a\u0648\u062a\u0631\u0646\u064a": 1260, "\u062a\u062e\u0648\u0641\u0646\u064a": 1261, "\u0648\u062a\u062e\u0644\u064a\u0646\u064a": 1262, "\u0648\u0641\u064a": 1263, "\u062a\u0631\u062f\u062f": 1264, "\u0627\u0644\u0633\u064a\u0637\u0631\u0629": 1265, "\u0623\u0641\u0639\u0627\u0644\u064a": 1266, "\u0643\u0633\u0631": 1267, "\u0628\u064a\u0637\u0644\u0639": 1268, "\u0644\u0627\u0633\u062a\u0648\u0639\u0628": 1269, "\u0628\u062c\u0646": 1270, "\u0623\u062a\u0641\u0647": 1271, "\u0628\u0641\u0635\u0644": 1272, "\u0627\u0644\u0648\u0627\u0642\u0639": 1273, "\u0648\u0627\u0641\u0642\u062f": 1274, "\u0627\u0644\u062a\u0648\u0627\u0635\u0644": 1275, "\u062a\u0645\u0627\u0645\u0627": 1276, "\u0627\u0641\u0642\u062f": 1277, "\u0635\u0648\u0627\u0628\u064a": 1278, "\u0623\u0628\u0633\u0637": 1279, "\u062e\u0628\u0637": 1280, "\u0627\u0644\u063a\u0631\u0627\u0636": 1281, "\u0628\u062a\u0635\u064a\u0628\u0646\u064a": 1282, "\u062c\u0646\u0648\u0646": 1283, "\u0628\u0646\u062a\u0628\u0647": 1284, "\u0628\u0639\u0645\u0644": 1285, "\u0648\u0644\u0645\u0627": 1286, "\u0628\u0648\u0639\u0649": 1287, "\u0628\u0646\u0633\u0649": 1288, "\u0641\u062c\u0627\u0647": 1289, "\u062e\u0644\u0627\u0642\u064a": 1290, "\u0645\u064a\u0623\u062b\u0631": 1291, "\u062a\u0642\u0644\u0628\u0627\u062a": 1292, "\u0645\u0632\u0627\u062c\u064a\u0629": 1293, "\u0628\u0639\u062f\u064a\u0646": 1294, "\u062a\u062a\u063a\u064a\u0631": 1295, "\u0645\u0632\u0627\u062c\u064a\u062a\u064a": 1296, "\u0648\u0639\u0635\u0628": 1297, "\u0648\u0633\u064a\u0637\u0631": 1298, "\u063a\u0636\u0628\u064a": 1299, "\u0648\u0623\u0647\u0644\u064a": 1300, "\u064a\u0646\u0632\u0639\u062c\u0648": 1301, "\u0639\u0635\u0628\u064a\u062a\u064a": 1302, 